[{"href": "/index/geschichten/2019/01/muensterplatz.html", "title": "1000 Jahre - 10 Geschichten: Der Münsterplatz: Raum, um Geschichte zu schreiben", "hist_year": "2007", "text": "\n\n Was wäre das Münster ohne seinen Platz! Der Münsterplatz gehört zur Kirche, ist aber mehr als ihr Vorhof: Er ist auch ihr Gegenstück. Denn wenn sie Beständigkeit und Stabilität symbolisiert, so steht er für das Vorübergehende und Spontane, für den historischen Wandel der Stadt. \n \n \n Ins Freie \n Drehen wir uns noch kurz um, bevor wir die Kirche verlassen: zu den Bankreihen, die den Blick nach vorne zwingen, zu Kanzel, Chorgestühl und dem hypnotisierenden Lichtspiel durch die Rund- und Spitzbogenfenster. Darüber das machtvoll hohe und zugleich schutzversprechende Gewölbe. Wenden wir uns von alldem ab – und treten ins Freie. Hier, unter dem nackten Himmel, fühlen wir uns kurz schutzlos. Das fehlende Echo wirft uns auf uns selbst zurück. Ein Häuserkranz hegt den freien Raum ein, reihenweise Fenster blicken auf uns, unser Heraustreten. \n\n Der Münsterplatz stellt das Münster frei, lässt unseren Blick in der Vertikalen staunend bis ganz nach oben wandern, zu den beiden Spitzen des Bauwerks, das wie kein anderes für Basel steht. Was tun wir noch? Wir fotografieren oder zeichnen vielleicht den markanten Bau, wie die Schüler im Zeichenunterricht auf dem Bild von 1939. Wir setzen uns unter die Schatten spendenden Bäume. Oder wir posieren für ein Bild auf der Pfalz. Vielleicht warten wir auf jemanden – oder wir spazieren weiter. \n \n \n Was ist öffentlicher Raum? \n Dieser Platz, der das Münster umgibt, ist für uns der Inbegriff dessen, was wir als «öffentlichen Raum» bezeichnen. Woran denken wir dabei? Etwa an Spektakel und Unterhaltung. An politische Versammlungen und Revolten. Oder schlicht ans Flanieren, Verweilen, Sehen und Gesehenwerden. Solche Plätze sind grundsätzlich unbesetzt und das heisst: offen für ihren Gebrauch. Für wessen Gebrauch? Welchen Ereignissen hat der Münsterplatz Raum gegeben? Und wie trug er damit zur Geschichte der Stadt bei? \n \n \n Spiele der Oberschicht \n Der Münsterplatz strahlt (meist) eine vornehme Ruhe aus, keine Frage. Im 13. bis 15. Jahrhundert diente er der Basler Oberschicht als Treffpunkt. Er gehörte zum bischöflichen Besitz und in den angrenzenden Häusern wohnten Domherren und Mitglieder des bischöflichen Dienstadels. Der Platz diente auch als Marktplatz, als Ort für amtliche Akte und bischöfliche Zeremonien. Seiner Grösse und Form wegen eignete er sich optimal für das Abhalten von Turnieren. Die Kämpfe, die immer wieder in blutige Fehden ausarteten, wurden durch Gelage und Tanz im nahen Haus zur Mücke begleitet. Nicht hier oben «auf Burg», sondern auf dem Petersplatz hielt hingegen das gemeine Volk seine Spiele ab. \n \n \n Feuer ist ein starkes Zeichen \n Im Februar 1529 verschafften sich «Neugläubige» (Anhänger der Reformation) Zutritt zur Münsterkirche, rissen Altäre und Heiligenstatuen heraus und verbrannten sie auf dem Münsterplatz. Religiöse Symbole zu verbrennen war ein gewaltiger Akt in einer Zeit, in der viele Menschen diesen Symbolen grosse eigene Kraft zusprachen. Doch der Angriff, der als «Bildersturm» erinnert wird, richtete sich nicht nur gegen den «alten Glauben», sondern auch gegen das Machtgefüge einer politischen und klerikalen Elite. \n \n \n Neue Rechte, neue Freiheiten \n Rund 270 Jahre später ist eine ungleich geordnetere Versammlung rund um ein kleines Bäumchen überliefert: 1798 schmückte man das Münster republikanisch und feierte die Gleichstellung von Stadt- und Landbürgern (siehe dazu auch den  Beitrag von Dominik Sieber ). Diese Feier ist Zeichen eines neuen Anspruchs an Bürgerschaft und Teilhabe am öffentlichen Leben. Im 19. Jahrhundert wurden neue Rechte und Freiheiten gefordert: Versammlungsfreiheit, Meinungsfreiheit, Pressefreiheit, Gewerbefreiheit. In der anbrechenden liberalen Ordnung erhielt der öffentliche Raum eine neue Bedeutung. \n \n \n Die Stadt auf sich wirken lassen... \n Touristinnen und Touristen auf der Pfalz, eine Runde Riesenrad zur Herbstmesse, Jungbürgerfeier zum 1. August: Auf den Münsterplatz kommen Reisende wie Bewohnerinnen und Bewohner der Stadt, um die Stadt, um die historische Kulisse, die machtvolle Architektur auf sich wirken zu lassen. Es fühlt sich hier an, als hätte man den Ursprung, den Ausgangspunkt der Stadt gefunden, von dem alles andere ausgegangen ist. Geborgenheit und Überblick zugleich. \n \n \n ...oder auf die Stadt einwirken \n Der Fackelzug vom 1. Februar 1961, der an die eidgenössische Abstimmung für das Frauenstimmrecht von 1959 erinnern wollte, versammelte sich nicht zufällig hier, im historischen und symbolischen Kern der Stadt. \n\n Auch die «Junge Aktion» mobilisierte für das «Schwarzenbachab-Fest» 1970 auf den Münsterplatz. Sie bekämpfte mit dem Fest die Überfremdungsinitiative von James Schwarzenbach und stellte auf ihren Plakaten die Initiative unmissverständlich in einen historischen Kontext. Die Initiative wurde mit 54% abgelehnt. \n \n \n Sich versammeln \n Im Zeichen des Baubooms und des wirtschaftlichen Aufschwungs der Nachkriegszeit nahm der Münsterplatz auf, was die Stadt buchstäblich überfuhr: Er wurde zum Parkplatz. Erst seit 2007 ist der Platz autofrei. Sein touristisches Potenzial und seine historische Relevanz sind mittlerweile erkannt und in speziellen Nutzungsplänen wird der Gebrauch des Platzes unter Berücksichtigung mannigfaltiger Interessenlagen geregelt. \n\n Doch bei allem Bemühen um geregelte Verhältnisse zeigt die Geschichte: Plätze sind mehr als historische Kulisse oder Standortvorteil. Sie schreiben Geschichte mit, indem sie auch unvorhersehbaren und unberechenbaren Ereignissen Raum bieten. Sie stehen für das nicht steuerbare menschliche Bedürfnis, sich zu versammeln. Sei es, um historische Zeichen zu setzen, sei es, um das Zusammensein an sich zu feiern. \n \n \n             Autorin \n             \n             \n                     Lina Gafner  sucht nach dem Zusammenwirken von Menschen, Tieren und Dingen im städtischen Raum und seiner Geschichte. Mit Patrick Kury ist sie Co-Projektleiterin des Projekts und mit Esther Baur Mitherausgeberin von Band 9, dem einzigen Themenband der Reihe Stadt.Geschichte.Basel, der dem Thema \"städtischer Raum\" gewidmet ist. \n \n             \n         \n             Quellen \n                 \n                     Literatur  \n                     Kaspar von Greyerz, «Reformation, Humanismus und offene Konfessionspolitik», in: Georg Kreis, Beat von Wartburg (Hg.), Basel. Geschichte einer städtischen Gesellschaft, Basel 2000, 80-109. \n\n Werner Meyer, «Turnierstadt Basel», in: Mittelalter. Zeitschrift des Schweizerischen Burgenvereins, 19/1 (2014). \n\n Anne Nagel und Brigitte Meles, «Münsterplatz», in: Die Kunstdenkmäler des Kantons Basel-Stadt Bd. 7, Bern 2006, 28-99. \n\n Nikolai Roskamm, Die unbesetzte Stadt: postfundamentalistisches Denken und das urbanistische Feld, Basel 2017. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 16}, {"name": "Münsterplatz", "position_in_text": 47}, {"name": "Münsterplatz", "position_in_text": 854}, {"name": "Münsterplatz", "position_in_text": 1909}, {"name": "Basler Münster", "position_in_text": 2714}, {"name": "Münsterplatz", "position_in_text": 4925}]}, {"href": "/index/geschichten/2019/01/methadon-poststelle-mit-praezisionswaage.html", "title": "Poststelle mit Präzisionswaage:: Drogenpolitik im Basel der 1990er ", "hist_year": "1994", "text": "\n\n Basel Anfang der neunziger Jahre: Am Schaffhauser Rheinweg und am Barfüsserplatz versammeln sich immer mehr Süchtige auf der Suche nach Stoff und Spritzen. Mit ihnen wird offensichtlich, was Fachleuten schon länger klar ist: Die Repression von Drogen ist keine Lösung, denn Drogensüchtige sind nicht per se kriminell, sondern aus medizinischer Sicht krank. Dass sie mit Mitteln des Strafrechts belangt werden, löst das Problem nicht, sondern schafft im Gegenteil neue. \n \n \n Ein Zürcher in Basel \n Der Arzt Michael Nüscheler verschrieb damals in Basel Methadon und hörte von einem Vortrag von André Seidenberg von der Zürcher Arbeitsgemeinschaft für Risikofreien Umgang mit Drogen  ARUD . Er organisierte kurzerhand einen Ausflug nach Zürich. Zusammen mit anderen Basler Ärztinnen und Psychiatern sahen sie sich das Zürcher Opiat-Konsumlokal Zokl an. Die ARUD Zürich hatte es 1991 eröffnet, um so den Auswüchsen auf dem Platzspitz und später am Letten entgegenzuwirken. Noch auf der Rückfahrt beschloss die Gruppe, ein ähnliches Lokal in Basel einzurichten, um kontrolliert Methadon an Heroinabhängige abzugeben. Es wurde ein entsprechendes Lokal gesucht und gefunden, eingerichtet und kurz nach der Eröffnung überrannt: Am 12. März 1994 eröffnete an der Güterstrasse 18, in einer ehemaligen Poststelle, die erste Methadonabgabestelle in Basel, das BADAL (Basler Drogenabgabestelle). Hin und wieder verirrte sich danach zwar ein früherer Postkunde in die Praxis, aber an den Schaltern wurden keine Päckchen mehr angenommen oder Briefmarken verkauft, sondern wurde mit einer computergesteuerten Präzisionswaage Methadon für immer mehr Patientinnen und Patienten abgegeben. \n \n \n Hilfe steht im Vordergrund \n Die Schweizer Drogenpolitik verfolgte noch Anfang der neunziger Jahre Abstinenz als oberstes Ziel – entsprechend pionierhaft und nicht ganz unkompliziert war der Aufbau einer Drogenabgabestelle, und sei sie medizinisch noch so kontrolliert. «Der Wille zur Abstinenz sollte vom Patient kommen. Nur so kann ein Suchtkranker oder eine Suchtkranke erfolgreich abstinent werden», erklärt Roger Dreyfus, einer der Gründer, das Konzept des BADAL, das nach englischem Vorbild auf Schadensminderung und möglichst risikoarmen Umgang mit Drogen setzte. Rasch behandelte das BADAL mehrere hundert Patient/innen täglich und entwickelte sich zu einer Erfolgsgeschichte. \n \n \n\n Zwar arbeiteten das BADAL und der Verein dahinter mit den Behörden eng zusammen, gleichzeitig war es den Gründern wichtig, keine staatlichen Subventionen zu beanspruchen. «Nur so blieben wir von der zeitweise wankelmütigen Politik unabhängig», erzählt Michael Nüscheler, Präsident der  Stiftung für Drogenarbeit , die aus dem damaligen Arbeitsverein hervorgegangen ist. \n \n \n Ein Basler Weg für die Schweiz \n Die Methadonabgabestelle und ihr Ansatz wurden bald als «Basler Weg» bezeichnet, der später auch die nationale Drogenpolitik prägte. Thomas Kessler, damaliger Drogendelegierter der Stadt-Basel erklärt diesen so: «Der Basler Weg mit den vier gleichwertigen Säulen war möglich dank paradoxer Konstellationen und einem humanistischen Grundverständnis, das in bester Form zum Tragen kam. Während andere Städte teilweise bei einer schwachen Prävention, beschränkten Therapieangeboten und einer aufwendigen Repression blieben, war in Basel die Stärkung von Prävention und Therapie (u. a. mit vielfältigen Substitutionsprogrammen) und der Aufbau der Überlebenshilfe mit Gassenzimmern, Spritzenabgabe, niedrigschwelliger medizinischer Hilfe sowie Gassenküche, Tagesstrukturen und Notschlafstellen mehrheitsfähig. Die libertären Ansätze der FDP waren deckungsgleich mit den humanitären der Linken, das Grossbürgertum unterstützte den rationalen Ansatz.» \n \n « Die libertären Ansätze der FDP waren deckungsgleich mit den humanitären der Linken, das Grossbürgertum unterstützte den rationalen Ansatz. \n\n\n \n\n 1998 zog das BADAL von der Güterstrasse an die Haltingerstrasse, aus der ehemaligen Poststelle in eine ehemalige Sauerkrautfabrik: Hier begann eine neue Ära mit einer Arztpraxis im Hinterhof, zehn Wohnungen und einem breiten sozialdienstlichen Angebot. Heute agiert das ehemalige BADAL als  Zentrum für Suchtmedizin  seit über zehn Jahren unabhängig und wird von Axel Jochum geleitet. «Obwohl es heute viel mehr Angebote für Süchtige als vor 20 Jahren gibt, sind Süchtige heute nicht unbedingt besser in die Gesellschaft integriert», beschreibt er die aktuelle Situation. \n \n \n             Autorin \n             \n             \n                     Gina Bucher , Jahrgang 1978, lebt und arbeitet als Autorin und Redaktorin in Zürich. Zuletzt erschienen  Der Fehler, der mein Leben veränderte  (Piper 2018) und  Nüwe Zyttungen  (Scheidegger & Spiess 2018). Sie ist Teil des  Redaktionskollektiv Rokfor  und des  Zeitverschwenden Report . \n \n             \n         \n             Quellen \n                 \n                     Publikation \n                     Anfangs traf sich ein bunt gemischter Haufen – 25 Jahre BADAL . Stiftung für Drogenarbeit Basel SFD (Hg.), Basel 2019; mit einem Text zum Basler Weg von Thomas Kessler und einem Interview mit André Seidenberg. \n\n Das Buch ist bei der  Stiftung für Drogenarbeit Basel  erhältlich. \n \n                 \n                 \n                     Illustrationen \n                     Fotogramme:  Simone Farner, Naima Schalcher \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Barfüsserplatz", "position_in_text": 69}]}, {"href": "/index/geschichten/2019/01/frauenstreik.html", "title": "Die Stärke der Frauen ist ihre Zahl und ihre Unentbehrlichkeit.", "hist_year": "1991", "text": "\n\n Mann und Frau sind gleichberechtigt –  so steht es seit 1981 in der Schweizer Verfassung. Die Umsetzung dieses Gleichstellungsartikels liess auf sich warten. Deshalb nahmen am 14. Juni 1991 Frauen aus der ganzen Schweiz am Frauenstreik teil – auch in Basel. Zuhause, im Quartiertreff, in Firmen und auf öffentlichen Plätzen beteiligten sich Basler Frauen mit diversen Protestaktionen am Streik.   \n \n \n Genug mit der Geduld: Wir wollen endlich Taten sehen. \n «Ich bin nicht hier», stand auf den T-Shirts, die Frauen einer Buchhandlung an Teilnehmerinnen des Demonstrationszugs der Basler Kindergärtnerinnen und Lehrerinnen verteilten. Rund 4000 streikende Frauen zogen mit Kindern und Transparenten vom Münsterplatz bis zum Barfüsserplatz. Aber nicht nur im öffentlichen Raum machten Frauen ihren Unmut sichtbar, auch zuhause im Privaten verweigerten Frauen am Streiktag die Hausarbeit. Ganz nach dem Motto: „Die Stärke der Frauen ist ihre Zahl und ihre Unentbehrlichkeit.“ \n \n \n\n Das Datum war nicht zufällig gewählt. Es erinnerte an den 14. Juni 1981, als der Gleichstellungsartikel vom Schweizer Stimmvolk mit 60,3 Prozent Ja-Anteil angenommen worden war. An diesem Tag hatte die Eidgenossenschaft nicht nur die „Gleichberechtigung“ von Frauen und Männern in die Verfassung geschrieben. Sie hatte sich auch den Auftrag gegeben, auf dem Gesetzesweg rechtliche und tatsächliche Gleichstellung in Familie, Ausbildung und Arbeit zu schaffen. Nur: 10 Jahre später lag immer noch kein Gleichstellungsgesetz vor – und damit auch keine Handhabe, um beispielsweise die den Frauen zustehende Lohngleichheit einzuklagen. Besonders mit Blick auf diesen Aspekt der Lohnungleichheit - von durchschnittlich 30 Prozent  - war der Geduldsvorrat vieler Frauen ausgeschöpft. \n\n So ging es beispielsweise den  Uhrenarbeiterinnen im Vallée de Joux :  Im Jahr 1990 stellten sie fest, dass sie weniger verdienten als die Männer, die von ihnen angelehrt wurden. Diese Ungerechtigkeit mochten sie nicht mehr hinnehmen und eine einfache Kundgebung genügte ihnen nicht. Sie wandten sich mit der Idee eines grossen Streiks an ihre Gewerkschaft. Nach anfänglichem Widerstand beschloss der Schweizerische Gewerkschaftsbund (SGB) im Oktober 1990 einstimmig die Vorbereitung eines Frauenstreiks. Es wurde ein Forderungskatalog formuliert, der zur Basis für die Forderungen des Frauenstreiks 1991 werden sollte. \n\n \n\t Gleicher Lohn für gleichwertige Arbeit. \n\t Gleiche Aufstiegschancen. \n\t Erziehung der Kinder zur Gleichberechtigung und Partnerschaft. \n\t Gut geführte Kinderkrippen und Tagesschulen. \n\t Förderung des Wiedereinstiegs von Frauen in die Arbeitswelt. \n\t Besseren Mutterschutz, gleiche Krankenkassenprämien \n\t Anerkennung von Betreuungsaufgaben und Hausarbeit durch die AHV \n\t Teilzeitstellen auf allen Ebenen: Reduktion der Arbeitszeit für alle \n \n \n \n\n Die Forderungen sprachen neben dem Missstand der Lohnungleichheit auch andere Ungleichheiten an: Die mehrheitlich von Frauen verrichtete Haus- und Sorgearbeit galt (und gilt immer noch) nicht als Erwerbsarbeit und begründete keine Ansprüche auf Altersrente. Frauen im Rentenalter waren finanziell von ihren Ehemännern abhängig und eine Scheidung barg unweigerlich das Risiko für Altersarmut. Mit diesen diversen Forderungen als Grundlage wurde der Streiktag nun schweizweit organisiert. \n\n Dieses Vorhaben an sich war bereits eine Provokation. Denn das Streiken als politisches Druckmittel war in der Schweiz nach dem 2. Weltkrieg eine Ausnahme geworden, der so genannte Arbeitsfrieden ein allgemein verbindlicher Wert. Doch konnte die Frauenbewegung der 1990er Jahre nicht nur an den Frauenstreik der Isländerinnen von 1975 anknüpfen, sondern auch an eine reichhaltige und lange Geschichte feministischer Kämpfe in der Schweiz. Immer wieder hatten Frauen auch hier ihrem Unmut mit verschiedenen Protestformen Ausdruck verliehen. In den 1860er Jahren verfassten Frauen zuerst in Sissach, dann auch im Kanton Zürich Petitionen, in denen sie Zugang zu Bildung, ein egalitäres Erbrecht und politische Rechte forderten. 1930 versammelten sich in Biel rund 800 Frauen, forderten die Wiedereinführung der Hauslieferung von Milch und zwangen die Milchhändler in einen regelrechten „Milchkrieg“. 1959 legten Basler Lehrerinnen aus Unmut über den negativen Ausgang der ersten eidgenössischen Volksabstimmung über das Frauenstimmrecht für einen Tag ihre Arbeit nieder. Am 1. März 1969 versammelten sich tausende von Frauen beim so genannten „Marsch auf Bern“ auf dem Bundesplatz, um ihrer Forderung nach dem Frauenstimmrecht Ausdruck zu verleihen. \n\n Der angekündigte Frauenstreik 1991 nahm jedoch bisher ungekannte Dimensionen in der Geschichte der Schweizer Frauenproteste an. Dabei stellte sich auch die Frage nach dessen Legalität. Dieser Sorge konnten die Demokratischen Jurist_innen Schweiz (DJS) entgegenwirken: Sie kamen zum Schluss, dass «[i]n Abwägung der verschiedensten Rechtsgüter der Gleichstellungsartikel in der Bundesverfassung eindeutig Vorrang [hat].» Der Streik war somit legal und dessen Durchführung stand nichts mehr im Weg. \n \n \n Wenn Frau will, steht alles still \n Am 14. Juni 1991 legten Frauen schweizweit um 11 Uhr eine 5-minütige Protestpause ein, wobei sie – unabhängig von Ort und Tätigkeit – ihre Arme verschränkten. Abgesehen von dieser nationalen Aktion war der Streiktag dezentral organisiert. Auch in Basel fand er statt, und auch in Basel agierten Frauen auf verschiedenen Schauplätzen. Nebst dem Engagement zahlreicher individueller Frauen und Gruppierungen, wurde die Organisation des Streiks in Basel und Umgebung vom Gewerkschaftsbund, von der  OFRA (Organisation für die Sache der Frau) und der POB (Progressive Organisation Basel)  den Lehrerinnen und Kindergärtnerinnen, den Hausfrauen, der LIBS (Verein Lesbeninitiative Basel) und der BaZ getragen. \n\n Der Aufruf zum Streik wurde in zahlreichen Printmedien wie Broschüren, Flugschriften und Zeitschriften publiziert, welche die Gründe, Forderungen und Aktionen aufführten. Ein solcher Aufruf kam beispielsweise von den «Familienfrauen» (vgl. Illustration Flyer oben), die mehr Anerkennung für ihre Leistungen forderten. Dazu riefen sie alle Hausfrauen auf, den Besen ins Fenster zu hängen, sich im Schützenmattpark von der Männerküche bekochen zu lassen und abschliessend mit Staubsaugern und Besen durch die Freie Strasse zu ziehen, wo sie auf Liegestühlen ihre Forderungsliste präsentierten.  Weitere  Aktionen in und um Basel sind auf dieser Karte eingezeichnet. \n\n Im Archivmaterial finden sich Hinweise auch auf Diskussionen um die Beteiligung der Männer am Frauenstreik. «Männer seid solidarisch!», appellierte etwa das Flugblatt des Kantonsspitals Basels an die Männer. Am Streiktag sollten die Männer frauenspezifische Arbeiten übernehmen, wie etwa Kinderfürsorge, Haushalten oder Kochen, wovon beispielsweise die zahlreichen männlichen Streikküchen unter anderem auf dem  Claraplatz , dem  Barfüsserplatz  und im  Schützenmattpark  zeugen. \n \n \n Taten statt Worte \n Noch am Abend des Streiktages publizierte das DRS (heute SRF) einige Berichte zum Geschehen in Basel und begleitete dort auch die « Alternative City-Fahrt ». Mit Lautsprecheranlage und VW-Bus wurden zahlreiche Betriebe angefahren, etwa die Kiosk AG, die Zentralwäscherei und die Basler Zeitung. Ziel war es, Frauen, die unter schlechten Arbeitsbedingungen und / oder mit Lohnungleichheit zu kämpfen hatten, zum Streiken aufzufordern beziehungsweise ihnen die Teilnahme zu ermöglichen, indem der Streik zu ihnen kam. Augenfällig am  Bericht des Schweizer Fernsehens  ist, dass die meiste Redezeit Männern gewidmet wurde, während die Forderungen der Frauen einen vergleichsweise kleinen Raum einnahmen. \n\n Die Reaktionen auf den Frauenstreik waren durchaus zwiespältig – vor und auch nach dem Streiktag. Während gewisse Zeitschriften und Zeitungen sich unterstützend aussprachen, äusserten sich andere Medien wie zum Beispiel der Blick, negativ. Sie sorgten sich spöttisch um das Image der Frau sowie um Konsequenzen für Arbeitsplatz und Partnerschaft. Manchen war der Streikbegriff zu radikal. Es wurde der Vorwurf laut, Frauen würden selber Schuld an der Ungleichheit tragen, mit der Streikteilnahme würden sie riskieren, sich lächerlich zu machen oder gar ihre Kündigung zu erhalten. \n\n Die Wirkung einer Aktion, wie sie der Frauenstreik war, ist schwer zu messen, sicher aber hatte er Wirkung.  Zeitzeug*innen  messen dem Frauenstreik eine grosse Rolle beim weiteren Kampf um gleiche Rechte bei. Ohne den Schub dieses Tages hätten viele Frauen* resigniert und sich mit der Ungerechtigkeit abgefunden, ist Historikerin und Zeitzeugin Anita Fetz überzeugt. Im Anschluss an den Streik bildeten sich Frauenlisten, die dazu führten, dass politische Ämter vermehrt von Frauen eingenommen wurden. Die starke und rasche Mobilisierung im Zuge der Nichtwahl von Christine Brunner wird von Historikerinnen ebenfalls als Effekt des Frauenstreiks interpretiert. Unter dem Druck der Proteste wurde Ruth Dreifuss als zweite Frau in den Bundesrat und zur ersten Bundespräsidentin gewählt. Schliesslich erzeugte der Frauenstreik Druck auf die Ausarbeitung eines Gleichstellungsgesetzes, das 1996 verabschiedet werden konnte. Und was die weniger sichtbaren, aber ebenso bedeutsamen Wirkungen betrifft, war der Tag für viele einzelne Frauen eine nachhaltige Erfahrung von Solidarität und gemeinsamer Stärke. \n \n \n Frauenstreik 2019: Generationen- und geschlechterübergreifend  \n Dass aber die Forderung der Frauen nach Gleichstellung auch nach 1991 aktuell geblieben ist, zeigen nachfolgende Ereignisse. So feierten Frauen 2011 das zwanzigjährige Jubiläum des Frauenstreiks, um mit einem Aktionstag auf die noch immer nicht erreichte Gleichstellung aufmerksam zu machen. Und 2019 finden Frauen* aus der ganzen Schweiz: « es muss endlich einen grossen Schritt vorangehen. Weil wir bisher auf taube Ohren stossen, werden wir unseren Argumenten und Forderungen nun streikend Gehör verschaffen ». Auch 2019 stehen Lohnungleichheit, mehr Anerkennung für Care-Arbeit und eine bessere Vereinbarung von Familie und Beruf noch immer im Forderungskatalog; auch die spezifische Diskriminierung von Migrant*innen bleibt ein Thema. \n\n Gegenüber 1991 stark in den Vordergrund getreten sind heute Fragen der geschlechtlichen Identität sowie der sexistischen, trans- und homophoben Gewalt. Und das politische Subjekt des Frauenstreiks ist umstrittener und diffuser geworden: 1991 war  die  Frau das eindeutige Subjekt des Streiks. Heute ist nicht festgeschrieben, was Frau* umfasst und ob nur Frauen* politisches Subjekt des Frauen*streiks sind. Aus diesem Grund kam es auch zu Diskussionen um den Namen des Streiks: Soll er „Frauenstreik“ heissen, „Frauen*streik“ oder „Feministischer Streik“? Die Meinungen sind geteilt, aber die Bewegung hat sich davon nicht spalten lassen und so stehen auf manch einem Flyer und manch einer Webseite verschiedene Bezeichnungen nebeneinander. \n\n Trotz der Differenzen, ohne seine Vorstreiter*innen wäre der Frauen*streik 2019 nicht zu denken. Der 14. Juni 2019 baut auf den Erfahrungen vom 14. Juni 1991 auf. Grossmütter, Mütter, Enkelinnen, LGBTQI+ und solidarische Männer* sind aufgefordert, sich generationen- und geschlechterübergreifend am Streik zu beteiligen. So reiht sich der Streik von 2019 in eine Geschichte der feministischen Proteste – rund um die Welt und in  Basel . \n \n \n             Autorinnen \n             \n             \n                     Dieser Beitrag wurde von Oriana Fasciati, Aurelia Rohrmann und Tamara Suter verfasst. Er entstand im Rahmen des Seminars „Von Petition bis Streik. Feministische Kämpfe in der Schweiz“ unter der Leitung von Caroline Arni am Historischen Departement der Universität Basel. Die Verfasserinnen danken allen Seminarteilnehmerinnen für die Vorarbeiten und gemeinsamen Diskussionen, auf denen diese Darstellung aufbaut. In diesem Text wird „Frau“ ohne Asterisk gesetzt, wenn es um Akteurinnen in der Vergangenheit geht, mit Asterisk, wenn die Gegenwart behandelt wird. \n \n             \n         \n             Nachweis \n                 \n                     Archivbestände \n                     Bestände  im Staatsarchiv Basel-Stadt \n\n Bestände  im Archiv der  Gosteli-Stiftung \n \n                 \n                 \n                     Dokumentation \n                     Frauenstreik – gestern und heute \n\n Sachdokumentation des Schweizerischen Sozialarchivs \n \n                 \n                 \n                     Lexika \n                     Eintrag zum  Frauenstreik  im Basler Stadtbuch \n\n Eintrag zur  Frauenbewegung  im Historischen Lexikon der Schweiz \n\n Eintrag zum  Frauenstreik  im Historischen Lexikon der Schweiz \n\n   \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Münsterplatz", "position_in_text": 706}, {"name": "Barfüsserplatz", "position_in_text": 727}, {"name": "Claraplatz", "position_in_text": 6907}, {"name": "Barfüsserplatz", "position_in_text": 6925}, {"name": "Schützenmatt", "position_in_text": 6949}]}, {"href": "/index/geschichten/2019/01/brzpf.html", "title": "1000 Jahre - 10 Geschichten: Im Basler Münster zuhause: Brzpf, die Wichtelfrau", "hist_year": "1978", "text": "\n\n Eines der schönsten Basler Kinderbücher handelt von der Münster-Wichtelfrau \"Brzpf\". Es entstammt der Feder von Anna Regula Hess und zeugt vom Kinderbuchschaffen der späten 1970er-Jahre: \"Brzpf\" spielt in einer Fantasiewelt und verweist zugleich auf Themen ihrer Zeit wie die Umwelt- oder die Frauenbewegung. \n \n \n Basel im Kinderbuch \n An Basler Kinderbüchern mangelt es nicht. So sind etwa baselspezifische Wimmelbücher oder \"Em Schuggi sy Basel\" aus dem Jahr 1989 auf dem Markt, um nur einige bekannte Beispiele zu nennen. Sie spielen im Zoo und an ikonischen Orten wie dem Marktplatz, oder sie handeln von stadttypischen Ereignissen wie der Fasnacht. \n\n Weniger Realitätstreue beweist das Kinderbuch zur Münster-Wichtelfrau mit dem zungenbrecherischen Namen \"Brzpf\". Brzpf bewohnt das Münster und erlebt ihre Abenteuer rund um den Münsterplatz. Das Basler Münster ist Kulisse einer Fabelwelt, zugleich greift das Kinderbuch von 1980 Themen seiner Zeit auf. Brzpf ärgert sich etwa über den mit Autos zuparkierten Münsterplatz oder schreibt auf ein Protesttransparent gegen die Rheinverschmutzung in Grossbuchstaben: \"VÜR DIE ARMEN VISCHELEIN SOL DER REIN REIN SEIN\". \n \n \n Neue Kinder- und Jugendliteratur nach 1968 \n Mit gesellschaftskritischen Tönen und Sprachwitz steht \"Brzpf\" ganz im Zeichen einer neuen Kinder- und Jugendliteratur nach 1968. Auch in der Schweiz veränderte sich die Kinder- und Jugendbuchlandschaft in den 1970er-Jahren, wenngleich die Erneuerung weniger früh stattfand und weniger dringlich als in Deutschland war, wo sich die Literatur nach der Indienstnahme durch die Nazizeit quasi neu erfinden musste. \n\n Inhaltlich wie auch formal zeichnete sich die Kinderliteratur nach 1968 durch neue Elemente aus. Neue pädagogische Konzepte beförderten diesen Aufbruch. So wandten sich Neuerscheinungen vermehrt der realen Welt zu – andere als \"heile Welten\" fanden Platz. Gleichzeitig hielt das Surreale Einzug: Wundergestalten, Träume und Fantastisches. Ausserdem kam ein freierer Umgang mit der Sprache auf, der auch mündlich-dialektale Einflüsse zuliess. Der Schweizer Autor Franz Hohler etwa stand für diese Literatur neuen Typs. Nicht zufällig schrieb er für Kinder wie für Erwachsene – auch dies ein Zeichen des neuen Literaturschaffens, das Literarisches auch Kindern zumutete. \n \n \n Eine Münsterbewohnerin eigener Art \n Erstmals zu Gesicht bekamen die Basler und Baslerinnen die Münsterwichtelin im Jahr 1978, als die Brzpf-Kurzgeschichten als Comicstreifen in der Basler Wochenzeitung \"Doppelstab\" erschienen. 1980 wurde daraus das heute bekannte Buch im Längsformat. Brzpfs Erlebnisse führen entsprechend den wöchentlichen Zeitungsausgaben durch den Jahresverlauf: Im Frühjahr hilft sie beim Ausbrüten des Taubennachwuchses in Kaiser Heinrichs Krone, im Sommer schubst sie die Schulkinder in den Münsterbrunnen, an der Herbstmesse hilft sie in der Geisterbahn aus, und zu Weihnachten veranstaltet sie ein Wichtelfest im Kirchenschiff. \n\n Als Wichtelin mit Entenfüssen ist Brzpf ein Wesen eigener Art: charakterlich den Menschenkindern ähnlich, mit Lebewesen wie den Tauben freundschaftlich verbunden und auch mit den Sandsteinfiguren der Kirche per Du – etwa mit Ritter Georg, dem \"Schorsch\". Nicht viel anfangen kann die Münsterbewohnerin hingegen mit den Erwachsenen, die im Kreuzgang zum Beispiel hinterhältige Mäusefallen aufstellen. \n \n \n Ein \"antisexistisches\" Kinderbuch \n Brzpf zeugt von der feministischen Ader ihrer Schöpferin, der 2012 verstorbenen Anna Regula Hess. Mit einer Freundesgruppe durchforstete Hess um 1980 die Schweizer Kinderbuchszene, auf der Suche nach Kinderbüchern jenseits gängiger \"Geschlechtsstereotype\". Auch dies war ein Zeichen der Zeit: Progressive Kreise suchten nach weiblichen Hauptrollen und starken weiblichen Figuren in der Kinderliteratur, die der nachwachsenden Generation als Vorbilder dienen konnten. Die Gruppe gab so 1980 eine Sammlung \"nichtsexistischer Bilderbücher\" heraus mit dem Titel \"Wo die wilden Mädchen wohnen\". Das Cover malte Hess, und natürlich durfte auch \"Brzpf\" unter den empfohlenen Titeln nicht fehlen. \n\n Kurz vor ihrem Tod wurde Hess vom Verein \"Frauenrechte beider Basel\", der ehemaligen Basler Stimmrechtsvereinigung, zum Ehrenmitglied ernannt. Nicht nur ihr jahrelanges Engagement als Vereinsmitglied sei zu würdigen, hielt die Co-Präsidentin Ursa Krattiger in einem Schreiben fest. Ebenso war es die von ihr kreierte aufmüpfige Wichtelin, die seit den 1980er-Jahren die Basler Kinderbuchszene aufmischt, die Hess zur Auszeichnung verhalf. \n \n \n Ein Herzensprojekt \n In Brzpf habe Anna Regula Hess alles hineingepackt, was ihr \"wertvoll und wichtig\" gewesen sei, sagt Jörg Hess, ihr Ehemann. Neben dem Frauenengagement und dem Gespür für Kinder – Hess arbeitete als Kindergärtnerin und später als Logopädin – floss ihr Interesse an Umwelt- und Tierthemen in das Buch ein. Gemeinsam mit Jörg Hess, der als Zoologe tätig war, gab sie das Buch \"Heimliche Untermieter\" heraus, für das sie die Tiere zeichnete, die oft ungewollt in menschlichen Wohnräumen zuhause sind: von Schaben bis zu Mäusen. Für den Schweizerischen Bund für Naturschutz (heute Pro Natura) illustrierte sie 1982 die \"Rote Liste\" gefährdeter Amphibien und Reptilien in der Schweiz. \n\n Nach einem Intermezzo beim Friedrich Reinhardt Verlag ist \"Brzpf\" heute wieder in der Hand der Familie Hess. Jörg Hess beliefert die Basler Buchläden bis heute nach Bedarf eigenhändig mit neuen Exemplaren. Gewinn habe \"Brzpf\" aber nie abgeworfen, betont er. Die Einnahmen würden jeweils für den Nachdruck aufgewendet. An Beliebtheit hat Brzpf über die Jahre jedenfalls nicht verloren: In einigen Familien wird sie bereits in dritter Generation gelesen. Aktuell wird die fünfte Auflage des fantastischen Basler Kinderbuchs vertrieben. \n \n \n             Autorin \n             \n             \n                     Céline Angehrn  interessiert sich für die kleinen und grossen AkteurInnen der Basler Geschichte. Sie hat an der Universität Basel in Geschichte promoviert und Geschichte unterrichtet. Bei Stadt.Geschichte.Basel ist sie Mitautorin von Band 7 (1912-1966). \n \n             \n         \n             Quellen \n                 \n                     Im Text genannte Basler Kinderbücher \n                     Hess, Anna Regula: Brzpf. Die Wichtelfrau. Eine Bildergeschichte rund ums Basler Münster. Basel 1980. \n\n Schütze, Rahel: Basel Wimmelbuch. Basel 2018. \n\n Schütze, Rahel: Basel Wimmelbuch. Unterwegs. Basel 2019. \n\n Wimmelbuch Zoo Basel. Illustrationen Mirco Brüchler. Berlin 2017. \n\n Werenfels-Geymüller, Ruth: Em Schuggi sy Basel. E Helgebuech fir Grooss und Glai. Text von Marianne Hediger. Basel 1989. \n \n                 \n                 \n                     Literatur zum Thema \n                     Atlas der Schweizer Kinderliteratur. Expeditionen und Panoramen. Hrsg. vom Schweizerischen Institut für Kinder- und Jugendmedien SKIJM. Zürich 2018. \n\n Kümmerlin-Meilbauer, Bettina: Kinder- und Jugendliteratur. Eine Einführung. Darmstadt 2012. \n\n Schau genau! Variationen im Bilderbuch, 1950-2000. Katalog zur Ausstellung des Schweizerischen Instituts für Kinder- und Jugendmedien. Hrsg. vom Schweizerischen Institut für Kinder- und Jugendmedien SKIJM. Zürich 2002. \n\n Schreiben und Illustrieren für Kinder. Das aktuelle Kinderbuchschaffen in der Schweiz. Zürich 1998. \n\n Von Passavant, Nicolas:  Basels kultigste Wichtelfrau ist 40 Jahre alt . In: Aargauer Zeitung, 20.12.2018. \n \n                 \n                 \n                     Werke mit Illustrationen von Anna Regula Hess \n                     Hess, Regula/Friedli, Sigi/Gessler, Verena/Pittner, Ulrike: Wo die wilden Mädchen wohnen. Eine Auswahl nichtsexistischer Kinderbücher. Basel 1980. \n\n Hess, Anna Regula/Hess, Jörg: Heimliche Untermieter. Von allerlei Getier zwischen Keller und Dach. Basel, Kassel 1993. \n\n Rote Liste der gefährdeten und seltenen Amphibien und Reptilien der Schweiz. Hrsg. vom Schweizerischen Bund für Naturschutz SBN. Basel 1982. \n\n Villard-Traber, Anneliese: Der lange Weg zur Gleichberechtigung. Eine Chronik der Basler Frauenbewegung 1916-1983. Basel 1984. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 59}, {"name": "Zoo Basel", "position_in_text": 544}, {"name": "Marktplatz", "position_in_text": 580}, {"name": "Basler Münster", "position_in_text": 711}, {"name": "Basler Münster", "position_in_text": 792}, {"name": "Münsterplatz", "position_in_text": 838}, {"name": "Basler Münster", "position_in_text": 856}, {"name": "Münsterplatz", "position_in_text": 1019}]}, {"href": "/index/geschichten/2019/01/gross_bums.html", "title": "Fasnacht 1974: \"Dr gross Bums\"", "hist_year": "1974", "text": "\n\n \"Mitem Horror het am Mäntig s'Comité Bekanntschaft gmacht\", berichtet der Moderator des Schweizer Radios am Mittwoch. \"Das het mit Fasnacht nyt meh z'tue\", vertritt \"e Bebbene\" in der Nationalzeitung die Meinung vieler. Man spricht vom \"grosse Bums\", mit dem die berüchtigten Kuttlebutzer am 4. März 1974 Basler Fasnachtsgeschichte schrieben. \n \n \n Wilde Clique \n Seit 1957 waren die Kuttlebutzer als wilde Clique unterwegs und fuhren abseits des offiziellen \"Cortège\" der organisierten Fasnacht in die Parade. Nicht in plumper Zügellosigkeit, sondern mit satirischem Esprit: mit Dada-Zeedeln, neuartigen Märschen und individuellen Kostümen. Erwachsen aus dem gleichnamigen Schnitzelbangg, der schon in den Vierzigern mit spitzen Versen auffiel, bliesen die Kuttlebutzer der Fasnacht mit subversiver Raffinesse den Marsch. Dabei gehörten sie durchaus zu den Nobelcliquen der Stadt – mit stadtbekannten Persönlichkeiten in ihren Reihen: Regierungsrat und Jazzmusiker \"Cheese\" Burckhardt etwa, er komponierte Märsche. Oder Kabarettist \"Cés\" Keiser, ein Zeichner. Und all die Künstler! Max Kämpf und Christoph Gloor, die ganze Züge entwarfen; Alfred Hofkunst oder Bernhard und Jvan Luginbühl, die Laternen malten. \n \n \n Rabauke aus Fribourg \n Vergeblich mahnte der Comité-Obman im Vorfeld der Fasnacht 1974: \"Wir bitten Sie möglichst fern von der Fasnachtsroute ihre ach so übersprudelnde Intelligenz in die Luft zu lassen\". Denn nun kam ein Neuer hinzu: Jeannot Tinguely, der berühmte Eisenplastiker aus Fribourg. Spätestens seit dem Abfackeln eines goldenen Riesenpenis vor dem Mailänder Dom, galt er als Skandalkünstler. Und nun, 1974, übernahm ebendieser Rabauke das Ruder der Kuttlebutzer-Sujetkommission, und veranlasste das bisher Undenkbare: Erstmals meldeten die Nonkonformisten ganz formell beim Comité ihre Teilnahme am Cortège, an. Warum, wusste ausser den Eingeweihten niemand. Man freute sich aber \"schaurig\" in der Meinung, dass die Abweichler endlich \"zu Kreuze kriechen\", wie ein Comité-Mitglied dem Lokalradio verriet. Doch dann kam alles ganz anders. \n \n \n Dr gross Bums \n Ein paar hundert Meter dauerte der erste Cortège der Kuttlebutzer, ehe sie auf dem Marktplatz aufs Comité trafen. Die Überraschung der behuteten Krawattenträger, welche die vor dem Rathaus vorbeiziehenden Cliquen inspizierten, war gross, als der Zug der vermeintlich Geläuterten vor ihnen auftauchte. \"Wiene rote Vampyyr, Franggestai und Drakulas mien dene arme Comitéherre die böse Kuttlebutzer vorkoo syy\", mutmasste später der Radiomoderator. Im schwarzen Trauerzug flanierte die Clique in Fracks, mit Zylinder und ordinären Plastiklärvchen einem riesigen Sarg hinterher auf den alarmierten Fasnachtsrat zu. Ohne Instrumente, obwohl im Rädäbäng, dem offiziellen Fasnachtsführer, als Trommel- und Pfeifergruppe aufgeführt. Spannung lag in der Luft. Und dann – die Eruption, \"dr gross Bums\": \n\n Die Seitenwände der schwarzen Totenkiste fielen krachend herunter und der Sarg feuerte aus allen Rohren Russ, Räppli, Böller und Federn in den Himmel. Das Comité und mit ihm der halbe Marktplatz versank in einer schwarzen Wolke. Der Tambourmajor der nachfolgenden Clique erbrach sich in seine Larve. Auf dem Balkon über dem Schiesser stand Mutter Keiser, die sich so gefreut hatte auf den grossen Auftritt ihres \"Cés\". Nun musste sie vor den echauffierten Damen für diese Schandtat geradestehen. Die Kuttlebutzer verteilten unten auf dem Platz Beileidskarten: \"Das Comité sel. stand als Folge unvorherg. gr. Bums heute def. letztmals auf dem Märtplatz.\" Und auf den heruntergeklappten Wagenseiten: \"Sodeli. d' Kuttlebutzer\". \n \n \n Kindisch, geschmacklos und unfasnächtlich \n Grosse Diskussionen gabs während der Fasnacht in den Strassen und Kellern. \"Eych sett me s Fidle voll verhaue, d Frau Fasnacht mit so Drägg z versaue\", schrieb eine Chaise. Und es rauschte im Blätterwald: \"Gerade diese Auswüchse braucht die Fasnacht\", lobten die Basler Nachrichten, indigniert dagegen die Basler Woche: \"Versnobt + kindisch + geschmacklos + unfasnächtlich = Kuttlebutzer\". Der Meister einer Gesellschaft tobte: \"Eine progressive, dissidente Horde ist gewillt, die Autorität unseres Comités zu zerschlagen\". \n\n Schliesslich eine Gerichtsverhandlung. Für die Kuttlebutzer trabt die Präsidentin an, die einzige Frau. Erika \"Bötschli\" Giger wird angezeigt und verurteilt wegen unerlaubten Abbrennens von Feuerwerk. Den Sprengmeister schützt derweil die künstlerische Freiheit. Tinguely bleibt unbelangt – und Mitglied der Kuttlebutzer bis zu seinem Tod. \n\n Die Filmaufnahmen vom \"grosse Bums\" sind übrigens verschollen. Für Hinweise, die zum Fund der Spulen führen, setzt der Autor eine beachtliche Belohnung in Aussicht. \n \n \n             Autor \n             \n             \n                     Benedikt Wyss ist freischaffender Kurator und Historiker. Der jüngste Stiftungsrat der Stiftung  Stadt.Geschichte.Basel  realisiert seine Kunst- und Geschichtsprojekte in Basel mit Institutionen wie  Historisches Museum Basel ,  Kunsthalle Basel  oder  Museum Tinguely . Wyss ist zudem Gründer der Basler Kunstvereine  Deli Projects, Social Muscle Club  und  Draisinenrennen .  www.benediktwyss.com \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Kuttlebutzer (Hrsg.), Kuttlebutzer Basel 1957-1999. Zusammengestellt von Robert Hiltbrand (Basel, 2003) [vergriffen]. \n\n Schweizer Radio SRF, Fasnachtsquerschnitt, 6. März 1974. \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Dr gross Bums: Helen Sager, 1974. \n\n Abb. 2: Sprengmeister Tinguely: Helen Sager, 1974. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Marktplatz", "position_in_text": 2175}, {"name": "Marktplatz", "position_in_text": 3530}]}, {"href": "/index/geschichten/2019/01/gammler_rocker_kommunarden.html", "title": "Gammler, Rocker, Kommunarden - Notschlafstellen für Jugendliche in Basel", "hist_year": "1971", "text": "\n\n Wenn heute von Obdachlosigkeit und Notschlafstellen die Rede ist, erscheint vor dem inneren Auge meist das Bild des älteren Randständigen. Anfang der 1970er Jahre waren es aber vor allem obdachlose Jugendliche, um die sich die Basler Behörden sorgten. \n \n \n Der Preis der Freiheit \n Das Freiheitsgefühl der 1968er bewirkte, dass jeden Sommer eine Vielzahl junger Reisende Halt in Basel machte. Bereits 1971 betrieb die Jugendherberge daher auf dem Gellertfeld eine Notschlafstelle für Tramper. Allerdings gab es auch Jugendliche aus Basel selber, die eine Bleibe suchten. Ein Teil von ihnen suchte den Ausstieg aus der Gesellschaft. Andere liefen aus Heimen oder vor ihren Eltern davon. Manche waren auch Mitglied einer Rockerbande. Wer keine Arbeit, keine Dokumente oder auch nur die falsche Haarlänge hatte, fand privat kaum ein Zimmer. Wer in politischen Kommunen Aufnahme fand, musste deren Ziele unterstützen. Nicht wenige Wohnprojekte scheiterten an Uneinigkeit. \n \n \n «Sleep-In I» am Spalenring \n Am Spalenring 121-125 kamen 1971 die verschiedenen Gruppen für kurze Zeit auf engem Raum zusammen. Nachdem sowohl die politisch motivierte «Spectromachie» am Claragraben geschlossen worden war als auch die Rockergruppe «Sky-Devils» ihr Hauptquartier an der Drahtzugstrasse hatte verlassen müssen, fanden beide am Spalenring Unterschlupf. Die «Arbeitsgemeinschaft für aktuelle Jugendfragen» eröffnete dort die erste Notschlafstelle für Jugendliche, das «Sleep-In». Aber bereits am 22. September 1972 wurden die Liegenschaften unter grossem medialem Interesse polizeilich geräumt. Die Jugendlichen standen auf der Strasse. \n \n \n «Sleep-In II» in der Elisabethenschanze \n Im Hinblick auf die Räumung hatte das Jugendamt die Zivilschutzanlage in der Elisabethenschanze als neues «Sleep-In II» zur Verfügung gestellt. So konnten viele Jugendliche von einer Notschlafstelle in die andere umziehen. Diese Lösung war allerdings mehr schlecht denn recht; die Betreuung und die Räumlichkeiten waren gänzlich unzureichend. An einer dringlich einberufenen Konferenz beschloss die Basler Jugendfürsorge dennoch, den Bunker vorläufig offen zu halten, da die Gefahr bestehe, \"dass die Insassen des Zivilschutzbunkers bei einer allfälligen Schliessung die [bereits] geschlossenen Kommunen überschwemmen\". Am 15. Januar 1973 schliesslich wurde das «Sleep-In II» wegen «unhaltbarerer Zustände» geschlossen. Die Behörden störten sich vor allem daran, dass dort auch polizeilich gesuchte Jugendliche unterkamen. Von Juli bis Mitte Oktober 1972 wurden 8’895 Übernachtungen verzeichnet. Handlungsbedarf war also gegeben: Ende März 1973, nach der Schliessung des ersten Autonomen Jugendzentrums in Basel, wurde endgültig entschieden, eine staatliche Notschlafstelle einzurichten. \n \n \n «Ausgeflippte» am Klosterberg \n Die Notschlafstelle des Jugendamtes wurde Anfang April 1973 am Klosterberg 25 eröffnet. Allerdings konnte man im August im Basler Volksblatt lesen: «Wer vom Barfüsserplatz zur Notschlafstelle am Klosterberg geht, muss erschrecken: Da geht er zuerst am stolzen neuen Theater vorbei und tritt dann jäh in eine ganz andere Welt. Hier stellt der Staat ausgeflippten jungen Menschen eine Abbruchbude zur Verfügung, die jeder Beschreibung spottet». Auch die Mitarbeitenden und Verantwortlichen des Jugendamtes kritisierten insbesondere die sanitären Verhältnisse. Anfangs gab es nicht einmal eine Dusche. Zudem bereitete es Probleme, die rund 20 Übernachtenden jeweils am Morgen ohne Beschäftigungsmöglichkeit auf die Strasse zu stellen. Es dauerte noch gut zwei Jahre, bis das Amt die nötigen Gelder zugesprochen bekam, um eine Notschlafstelle mit Betreuung und Arbeitstraining im Sinne der modernen Sozialarbeit zu führen. Aus den meisten Kommunen wurden derweil gesellschaftlich akzeptierte Wohngemeinschaften, die keine staatlichen Kontrollen mehr zu fürchten hatten. \n \n \n             Autorin \n             \n             \n                     Miriam Baumeister, Historikerin, verfasst an der Universität Basel eine Dissertation zur Fremdplatzierung von Jugendlichen in den Jahren 1950-1985. Sie ist wissenschaftliche Mitarbeiterin an der PH Luzern im Forschungsprogramm des Schweizerischen Nationalfonds \"Fürsorge und Zwang\" (NFP 76). Ihre Forschungsschwerpunkte sind Sozial-, Regional- und Biografiegeschichte. Miriam Baumeister ist Mitglied des  Vereins Basler Geschichte . \n \n             \n         \n             Quellen \n                 \n                     Quellen Staatsarchiv \n                     StABS, ED-REG 1c (3) 373-10: Jugendhilfe 1973-1976. \n\n StABS, PD-REG 1a 1972-469: Junge Obdachlose, Unterbringung Temporäre Notunterkunft Klosterberg 25. \n\n StABS, PD-REG 1c 15 (1) 523: Sleep-In 2, Zivilschutzanlage Elisabethenschanze. \n\n StABS, PD-REG 4f 13-3 (1) 1 (Jugendfragen): Kommunen 1971-1972. \n \n                 \n                 \n                     Illustrationen \n                     Abb. 1: StABS BSL 1013 1-5566 1: Sleep-in (Elisabethengarage), Hans Bertolf, 31.07.1972. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Barfüsserplatz", "position_in_text": 2959}]}, {"href": "/index/geschichten/2019/01/mondlandung.html", "title": "11g: Der Mond kommt nach Basel", "hist_year": "1971", "text": "\n\n Den ersten Menschen auf dem Mond zu sehen war überwältigend, auch für Stefan Graeser, den Kurator am Naturhistorischen Museum Basel. Ein Mensch auf einem anderen Himmelskörper als auf der Erde, es war unglaublich. \n\n Die Mondlandung verfolgte er beim italienischen Abwart des Mehrfamilienhauses mit den Nachbarn zusammen. Aber auf das Hochgefühl kam auch die Ernüchterung. Eine grosse Enttäuschung sei es gewesen. Soviel sei denkbar gewesen und dann nichts. Also nicht Nichts, aber nichts Neues, Unbekanntes. \n \n \n\n Blickt Stefan Graeser auf die erste Mondlandung zurück, dann spricht er auch von der Erwartung als Geologe. Mit grossem Aufwand waren 22kg Mondgestein und Mondstaub auf die Erde gebracht worden. Als man sie untersuchte, wiesen sie aber keine unbekannten Mineralien auf. Seine Neugier auf neue chemische Elemente war enttäuscht worden. \n \n \n\n Das kam nicht völlig überraschend, denn bereits 1966 landeten die Sonden Luna 9 und Surveyor 1 auf dem Mond. Letzterer hatte ferngesteuert erste Bodenproben genommen und analysiert. Solche Experimente gaben bereits Hinweise über die Beschaffenheit des Bodens und halfen für die erste Mondlandung eines Menschen die Vorbereitungen zu treffen, etwa optimale Landeplätze zu suchen. Aber auch die Wissenschaftlerinnen und Wissenschaftler konnten sich auf eine baldige Mondmission vorbereiten und der NASA ihre Vorschläge für Untersuchungen und Experimente unterbreiten. Ein Gremium entschied welche Tests interessant schienen und als die Apollo 11 schliesslich das Gestein auf die Erde brachte, wurde alles feinsäuberlich abgemessen und verteilt. Auch wenn sich Stefan Graeser etwas ganz Neues gewünscht hatte, so war auch er beeindruckt vom Wissensgewinn, der in so kurzer Zeit entstand. \n \n \n\n Auf der offiziellen Konferenz der Mondforschung 1970 in Houston waren 1000 Wissenschaftlerinnen und Wissenschaftler anwesend, es waren in der kurzen Zeit 143 Forschungsarbeiten von 618 Autorinnen und Autoren entstanden: Eine enorme Leistung ganz unterschiedlicher Disziplinen. \n\n Auch die Universität Bern mit dem berühmten Sonnenwind-Experiment und die ETH Zürich mit einer Methode zur Flugbahnberechnung und mehrere Untersuchungen im Bereich der Kristallographie und Petrographie waren an der wissenschaftlichen Aufarbeitung der Mondmission beteiligt. \n\n So kam es 1970 in der ETH auch zu einer kleinen Ausstellung zu den Ergebnissen der Untersuchungen des Mondgesteins. Stefan Graeser bemühte sich als Kurator am Naturhistorischen Museum Basel die Ausstellung nach Basel zu bringen. Sie wurde etwas umgestellt und eine Vielzahl an Abendführungen sollten die sehr technischen Forschungsresultate für ein breites Publikum verständlich machen. Glanzstück der Ausstellung war aber etwas Mondstaub oder genauer 11g. Was deutlich weniger ist als die Kaffeemenge in einem Espresso. \n \n \n\n Das Material war auf Grund der beschränkten Menge kostbar und wurde vom Botschafter mit polizeilicher Begleitung dem Museum übergeben. Eigentlich war auch eine Bewachung Tag und Nacht gefordert gewesen, aber das war für das Museum zu aufwendig, so dass man sich mit der NASA darauf einigte die Probe über Nacht im Tresor einzuschliessen. Gemäss Stefan Graeser wurde das Gestein mit abnehmendem Enthusiasmus eingeschlossen und blieb teilweise auch über Nacht in der Vitrine. Auch die Leihgeber waren am Ende der Ausstellungsdauer nicht mehr so besorgt um die 11g. So konnte schliesslich der Kurator das Material in seinem eigenen Auto nach Bern zurückbringen, ganz ohne polizeiliche Begleitung. \n \n \n             Autor \n             \n             \n                     Severin Rüegg  berät und realisiert Ausstellungen, Publikationen und Veranstaltungen und betreut in Vertretung die Webredaktion von Stadt.Geschichte.Basel und die Sozialen Medien. \n \n             \n         \n             Quellen \n                 \n                     Fotografien \n                     NASA Image and Video Library  gibt Zugang zu über tausend Dokumenten in Bezug zu Apollo 11. \n\n Staatsarchiv Kanton Basel-Stadt hat eine Reportage zur Ausstellung im Naturhistorischen Museum Basel im  Fotoarchiv Hans Bertolf \n\n ETH-Bibliothek Zürich  verfügt über Bilder zur Ausstellung in Zürich. \n\n   \n \n                 \n                 \n                     Artikel \n                     Hoffmann, Claudia.  Dem Mond so nah: Im Bann der Anziehungskraft unseres Erdtrabanten.  Explora. ETHZ. 13.06.2019 \n\n «Ich stehe lieber auf dem Boden»  Portrait des Ingenieurs Ernst Nussbaumer in der Riehener-Zeitung. 16. Juli 1999. \n\n Bern im All . Online Plattform zum Jubiläum von Apollo 11 und des Sonnensegels aus Bern. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Naturhistorisches Museum Basel", "position_in_text": 104}, {"name": "Naturhistorisches Museum Basel", "position_in_text": 2468}, {"name": "Naturhistorisches Museum Basel", "position_in_text": 2953}]}, {"href": "/index/geschichten/2019/01/fritz_rickenbacher.html", "title": "Die halbe Stadt gebaut - Fritz Rickenbachers architektonisches Erbe", "hist_year": "1951", "text": "\n\n Sie ist ein Relikt aus einer anderen Zeit. Wenn man den Weg zwischen Wohnblocks hindurch zur Landhof-Tribüne findet, erschliesst sich einem nicht nur ein wertvoller Grünraum, sondern auch ein sporthistorisches Schmuckstück. Was soll aus der alten Heimat des FC Basel werden? \n \n \n Rickenbachers Erbe \n Die Diskussion um Erhalt oder Abriss der Landhof-Tribüne erinnert an jene um das Felix Platter-Spital. Auch dieses hätte einem Neubau weichen sollen, blieb aber nach Interventionen breiter Kreise als architektonisch wertvolles Zeugnis stehen. Nun wird es zu Wohnraum umgebaut. Das Felix Platter-Spital und der Landhof wurden vom gleichen Architekten verwirklicht wie zahlreiche weitere prägende Bauten in der Stadt: das abgerissene Hotel Hilton, das grosse Geschäftshaus am Claraplatz, das Storchengebäude am Fischmarkt, mehrere Gebäude in der Freien Strasse oder die Hochhäuser an der Schützenmatt-, Schoren- und Prattelerstrasse. Fritz Rickenbacher (1908–1978) hat ab den 1940er-Jahren die Stadtplanung geprägt wie kaum ein anderer. Trotzdem ist sein Name höchstens Fachpersonen ein Begriff. Wer war dieser Mann und wie war es möglich, dass er die Stadtentwicklung so umfassend beeinflussen konnte? \n \n \n \"Nicht als Knauserer bekannt\" \n Rickenbacher sass von 1948 bis 1960 für die FDP im Grossen Rat. Geht es nach seinen politischen Gegenspielern, war er \"ein sehr draufgängerischer Herr, der wenn es ihm zum Vorteil gereicht, fünfe auch mal grad sein lässt\". So charakterisierte ihn 1964 der Basler Vorwärts, die Zeitung der Partei der Arbeit. Der Vorwärts hielt weiter fest, dass Rickenbacher - der \"staatliche Hausarchitekt\" - nicht als Knauserer bekannt sei, wenn es darum gehe, sich für gute Beziehungen zu Regierungsräten erkenntlich zu zeigen. \n\n Rickenbacher war offensichtlich ein sehr guter Netzwerker, der es verstand, politisches Engagement und Beruf zu verbinden. So setzte er sich während Jahren für eine Unterführung für Fussgänger vom Gundeli zum Bahnhofplatz ein . Als Grossrat reichte er 1948 einen entsprechenden Vorstoss ein, als langjähriger Präsident des neutralen Quartiervereins Gundeldingen organisierte er 1958 aus Protest einen innoffiziellen Spatenstich, als verantwortlicher Architekt setzte er die Unterführung letztendlich um. \n\n Bei der Erneuerung des Gundeldinger Casinos nach dem Brand von 1944 zeigt sich ein ähnliches Muster. Erst engagierte sich Rickenbacher mit dem Quartierverein für den Erhalt des Veranstaltungsortes, und als Unterstützungsgelder aus dem Arbeitsrappen-Fonds das Vorhaben möglich machten, übernahm er den Bau. \n \n \n Das FCB-Netzwerk \n Eine Passion Rickenbachers war der FC Basel, für den er sich über Jahre als Platzmeister engagierte, und zu dessen Ehrenmitglied er 1953 ernannt wurde. Der FCB lancierte denn auch Rickenbachers politische Karriere. Als im Zug der Stadterweiterung in den 1940er-Jahren der Landhof überbaut werden sollte, setzte sich der Verein vehement dafür ein, seine Spielstätte zu erhalten. Der Verein empfahl in diesem Zusammenhang mehrere Mitglieder zur Wahl in den Grossen Rat. Neben Rickenbacher wurde im zweiten Anlauf Jules Düblin gewählt, der später den Grossen Rat und den FC Basel präsidierte. \n\n Treibende Kraft für die Rettung des Landhofs war – natürlich – Rickenbacher. Dieser gründete zusammen mit dem FC Basel ein prominent besetztes Komitee und startete eine  regelrechte Kampagne. Das Resultat war ein langjähriger Baurechtsvertrag für den Verein und die Neugestaltung der Anlage mit dem Tribünenbau. Auch hier gelang Rickenbacher der Sprung vom engagierten Vereinsmitglied und Politiker zum ausführenden Architekten. \n \n \n Bleibt der Ländi? \n \"Alles Edle und Gute ist einfacher Art\" meinte Rickenbacher anlässlich der Eröffnung der Tribüne im August 1951 und zitierte damit Gottfried Keller. Was soll rund 70 Jahre später aus seinem Bau werden, der wie ein Findling zwischen den Wohnhäusern steht? \"Der Ländi bleibt\" ist die Losung jener, denen die Atmosphäre des Orts und die geschichtsträchtigen Ecken und Kanten der Stadt Basel etwas bedeuten. \n \n \n             Autor \n             \n             \n                     Claudio Miozzari hat in Basel und Rom Geschichte studiert. Er ist Gründer der Miozzari + Co GmbH. Seit 2017 vertritt er die SP im Grossen Rat Basel-Stadt. Er ist Mitglied des  Vereins Basler Geschichte . \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Eugen Dietschi, Fritz Rickenbacher zum Gedenken. Basler Zeitung Nr. 32, 02.02.1978. \n\n Anonym, Wenn es wahr sein sollte, dass ... Vorwärts Nr. 32, 06.08.1964. \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Porträt Fritz Rickenbacher: Staatsarchiv Basel-Stadt, BSL 1013 2-1492 1. \n\n Abb. 2: Der Landhof: Patrik Tschudin, 2013. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Claraplatz", "position_in_text": 779}, {"name": "Alter Fischmarkt", "position_in_text": 814}, {"name": "Freie Strasse", "position_in_text": 849}, {"name": "Schützenmatt", "position_in_text": 891}, {"name": "Centralbahnplatz", "position_in_text": 1970}]}, {"href": "/index/geschichten/2019/01/frauen_basler_chemie.html", "title": "\"Das gab ein riesen Theater!\" - Mütter in der Basler Chemie 1950-2000", "hist_year": "1950", "text": "\n\n Das Projekt \" Oral History Chemie und Stadtkultur \" spricht mit Arbeiter*innen in der Zeit der Hochblüte der Basler Chemie (1950-1990). Die gesammelten Geschichten zeigen, wie wenig über die Arbeitswelt der Frauen bislang bekannt ist und wie hart Frauen für die Vereinbarung von Beruf und Familie kämpften. \n \n \n Keine Familienzulagen \n Eine Gewährsfrau, nennen wir sie Christine Hauser, nahm 1967 bei der Ciba eine Stelle als Fremdsprachensekretärin an. Dann wurde sie schwanger. Der Geburtstermin war Anfang Januar. \"Damals hat es geheissen, vier Wochen vorher und vier Wochen nachher gäbe es frei\", erzählt sie. \"Die vier Wochen vorher habe ich nicht nehmen können, weil der Chef gesagt hat, über Weihnachten kann er niemandem frei geben. Natürlich gab es trotzdem solche, die frei nehmen konnten, doch das waren solche, die schon länger da waren.\" \n\n Aufgrund eines Infekts konnte Christine Hauser nach der Geburt erst im März wieder arbeiten gehen. Erst dann habe sie Kinderzulagen beantragt. \"Das gab dann ein Riesentheater, weil nur der Mann Kinderzulagen bekommt.\" Ihr Mann war aber Student ohne Einkommen. \"Dann habe ich aber gekämpft und Kinderzulagen bekommen – ab April.\" Also nicht rückwirkend auf den Geburtstermin. Familienzulagen gab es keine, obwohl Christine Hauser eine Familie zu versorgen hatte. \n \n \n Kaum Betreuungsmöglichkeiten \n Damals gab es kaum staatliche Krippen, und die wenigen, die es gab, waren gänzlich überfüllt. \"Zum Glück haben wir dann Schwester Maria gefunden. Die hatte alles – vom Baby bis zum Siebenjährigen. Sie hat die Kinder angehalten, einander zu helfen, wie in einer Grossfamilie. Ich bin dann immer am späteren Vormittag und am frühen Nachmittag stillen gegangen, anstelle der Mittagspause.\" \n\n Als der Sohn einige Jahre alt war, eröffnete Christine Hauser eine eigene Krippe nach Vorbild der um 1968 aufkommenden deutschen Kinderläden. \"Die Betreuung war fest. Es gab eine Kindergärtnerin und eine Köchin. Alles andere haben die Mütter und Väter selber gemacht. Auch die Betreuung, halbtags oder stundenweise. Ich bin am Samstag putzen gegangen\", lacht sie. \n \n « Wegen «ein paar Goofen» müssten die Herren da oben nichts besprechen. \n\n\n \n Eine Frau gegen Frauen \n 1970 fusionierten Ciba und Geigy. Christine Hauser wechselte in das Werk Rosental, das älteste der Basler Chemie-Areale. Dort, in der Mattenstrasse, stellte Ciba-Geigy zehn Plätze in einer GGG-Krippe zur Verfügung. Zu diesen zehn Plätzen eröffnete Hauser eine weitere Krippe für die Angestellten. Diese Krippe lag gegenüber vom Badischen Bahnhof und war offen für alle Altersklassen bis sieben Jahre. Hauser rechnete das Konzept durch und reichte den Antrag gemeinsam mit weiteren Müttern ein. Das Essen hätte aus der Firmenkantine bezogen werden können. Doch der Antrag wurde abgelehnt – ohne jemals in einer Sitzung behandelt worden zu sein. Eine der Antragsstellerinnen, die im Verwaltungsgebäude arbeitete, wusste das von ihrem Chef. \n\n \"Dann haben wir beschlossen,\" erinnert sich Hauser, \"wir gehen mit unseren Kindern vor das Verwaltungsgebäude bei der Dreirosenbrücke und fragen, wo wir denn hin sollen mit ihnen. Die kommen nach den Frühlingsferien in die Schule! Und dann ist der Chef der Antragstellerin, die über die Sitzung berichtet hatte, gekommen, und hat gesagt, er würde das in der nächsten Sitzung als Traktandum bringen. Es würde eine Lösung gesucht. Anscheinend hat die Sekretärin, die für die Sitzungstraktanden zuständig war, von sich aus entschieden, wegen «ein paar Goofen» müssten die Herren da oben nichts besprechen\". Es war eine Frau, die sich den Frauen in den Weg stellte. Dem Antrag wurde stattgegeben. \n \n \n Ein Förderer von Frauen und Familien \n Die Wende folgte auf eine Tragödie. \"Das war eine ganz traurige Geschichte,\" erinnert sich Hauser. Der Divisionsleiter Pharma, Gaudenz Staehelin, ging eines Abends mit seiner Frau aus. Die Kinder liessen sie alleine zuhause, was damals nicht ungewöhnlich war. Da brach wegen einer defekten Lampe ein Brand aus. Die Kinder kamen ums Leben. Dieses schreckliche Ereignis stiess eine Diskussion über die Betreuung von Kindern an. \n\n \"Also der Staehelin war ein feiner Typ\", berichtet Hauser. \"Er war der Meinung, dass die Frauen viel zu wenig Rechte hätten. Er hat dann angefangen, Foren einzurichten. Dort konnte man hingehen und sagen, was einen stört. Staehelin hat zudem Frauengruppen bilden lassen. Ich selber hätte eine Gruppe übernehmen sollen, und zwar jene der berufstätigen Mütter.\" Solche Initiativen waren für die damalige Schweiz einzigartig. \n \n \n Ein weiterhin langer Weg \n Auf die Kinderkrippen folgten weitere Massnahmen zur Förderung von Frauen und Familien in der Basler Chemie. 1975 forderte eine Arbeitsgruppe von sechs Mitarbeiterinnen \"Gleiche berufliche Entwicklungsmöglichkeiten für alle Ciba-Geigy Angestellten\". Seit 1978 gilt im kaufmännischen Bereich die Lohngleichheit für Frau und Mann. 1979 erklärte die Konzernleitung, mehr Führungspositionen mit Frauen zu besetzen. 2019 sind drei der dreizehn Verwaltungsratssitze mit Frauen besetzt. \n \n \n             Autor \n             \n             \n                     Nicholas Schaffner ist Geschäftsleiter der Schindler Sozialdienste sowie Wissenschaftlicher Leiter des  Vereins für Industrie- und Migrationsgeschichte der Region Basel . Er ist promovierter Kulturanthropologe mit Schwerpunkt politische Anthropologie, Jugendkulturforschung und Industriegeschichte. Er ist Mitglied des  Vereins Basler Geschichte . \n \n             \n         \n             Quellen \n                 \n                     Abbildungen \n                     Abb. 1: Firmenarchiv der Novartis AG. Geigy ASS 3_Kinderhort Rosental_1965. \n\n   \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Badischer Bahnhof", "position_in_text": 2546}, {"name": "Dreirosenbrücke", "position_in_text": 3077}]}, {"href": "/index/geschichten/2019/01/laur.html", "title": "Ernst Laur – ein Stadtbasler Bauernführer", "hist_year": "1939", "text": "\n\n In vielen älteren Schweizer Filmen sprechen windige Geschäftemacher und dubiose Schwiegersöhne aus der Stadt Baseldeutsch. Denn Basel war lange Zeit in der Deutschschweiz der Inbegriff von Urbanität. Es ist deshalb erstaunlich, dass der bedeutendste Schweizer Bauernführer des 20. Jahrhunderts ein Stadtbasler war. \n \n \n\n Ernst Laur gehörte in der ersten Hälfte des 20. Jahrhunderts zu den bekanntesten Figuren des öffentlichen Lebens der Schweiz. Während mehr als vierzig Jahren leitete er den 1897 gegründeten Schweizerischen Bauernverband und machte diesen zu einem erstrangigen politischen Faktor. Er entwickelte eine wirtschaftspolitische Strategie und eine Ideologie für einen Agrarsektor, den die Industrialisierung und der Druck des Weltmarktes zunehmend an den Rand drängten. Gleichzeitig forschte und wirkte er als Agrarwissenschaftler während dreissig Jahren als Professor an der ETH. Dort prägte er nicht nur Generationen von Agronomen, sondern gewann auch eine beachtliche internationale Ausstrahlung; seine Werke wurden sogar ins Japanische übersetzt. \n\n Ernst Laur entstammte einem bürgerlichen Milieu; der Grossvater war aus Deutschland eingewandert, über Mutter und Grossmutter war man mit alten Basler Familien verwandt. Als Ernst im Gymnasium nicht reüssierte, schickte ihn der Vater in Praktika auf Bauernhöfe und an die landwirtschaftliche Schule Strickhof in Zürich. So fand er den Weg zum Agronomiestudium. Er war in den Fussstapfen des Vaters zwar sein Leben lang Mitglied der Schlüsselzunft. Aber sein Verhältnis zu Basel war distanziert (und umgekehrt). Aus politischen Gründen geriet er mit der Hochburg des Freihandels oft in Konflikt. „Basel, die an Geld so reiche und an Land so arme Stadt, hat jede Fühlung mit der Bauernsame verloren“, schrieb er 1914. Auch emotional war Laur kein Freund des Städtischen, er lebte in Effingen im oberen Fricktal. \n \n \n Basler Frömmigkeit \n Was nahm er von Basel mit? Zunächst die Religion. Das Elternhaus war pietistisch, die Mutter eine typische Vertreterin des „frommen Basel“. Dem Tagebuch des achtzehnjährigen Sohnes kann man entnehmen, dass er seine sündigen Triebe bekämpfen will, am meisten natürlich den Geschlechtstrieb. Das neue Jahr beginnt er mit dem Vorsatz: \n \n « „Auf zum Ringen nach Vollkommenheit, Seelenreinheit und Erfolg!“  \n\n\n \n Netzwerke im Verborgenen \n Ein orthodox pietistischer Glaube begleitete ihn sein Leben lang. Dass die Bauern nicht nur ein Bollwerk gegen den Sozialismus, sondern auch der sicherste Hort des Glaubens seien, bildete auch ein Leitmotiv seiner politischen Ideologie. Die „Erhaltung des Bauernstands“ war so gesehen nicht nur eine ökonomische und politische, sondern auch eine christliche Aufgabe. 1918 versuchte er die neu gegründeten Bauernparteien mit der Schrift „Die Bauernpolitik im Lichte einer höheren Lebensauffassung“ zu beeinflussen. Von seinen Gegnern wurde er längst als „Bauernheiland“ verspottet. \n\n Die Bauerntums-Ideologie machte die Bauern zur biologischen Kraftquelle und zum Stabilitätsanker der modernen Gesellschaft. „Fleiss, Ordnungssinn, Wahrhaftigkeit, Ehrlichkeit, Selbstbeherrschung im Genusse, Sittlichkeit, Nächstenliebe, Selbstgefühl, Selbsterkenntnis, Zufriedenheit, Familiensinn, Frömmigkeit“ sollten sie auszeichnen. Das ideale Wesen des Bauern verkörperte die Werte, die dem Basler Stadtbuben anerzogen worden waren. \n \n \n Rentabilitäts-Denken \n In seinem wissenschaftlichen und politischen Wirken ging es hingegen um Materielles. Der aus der Handelsstadt Basel stammende Laur wurde zum lautstarken Herold der bäuerlichen Buchhaltung, welcher er eine hohe erzieherische Bedeutung beimass. Sie sollte den Bauern, auch den kleinen und mittleren, kaufmännischen Geist vermitteln (und versorgte ihn mit Daten für den politischen Kampf). Technisch-wissenschaftlicher Fortschritt und betriebswirtschaftliche Effizienz sollten den Bauern das Überleben in der Industriegesellschaft sichern. Diese Modernisierung wurde flankiert von einer traditionalistischen Kultur und Ideologie. Sie sollte der schrumpfenden Bauernschaft Selbstbewusstsein und Ansehen in der Gesellschaft geben. Modernisieren, um zu bewahren, war die Devise. „Die kapitalistische Unternehmung bedeutet für mich nur ein Mittel, oft auch ein notwendiges Übel, nicht ein Ziel“, schrieb Laur 1924. Letztes Ziel war für ihn die Erhaltung der Nation und ihres Wesenskerns. Denn „Schweizer Art ist Bauernart“, schrieb er 1939. Die von ihm beschworene und beeinflusste „Bauernart“ enthielt ironischerweise ein gutes Stück Basler Bürgergeist. \n \n \n             Autor \n             \n             \n                     Werner Baumann, Mitglied Verein Basler Geschichte \n \n             \n         \n             Nachweise \n                 \n                     Lexika \n                     Ernst Laur  auf der Website der ETH Bibliothek \n\n Ernst Laur  im Historischen Lexikon der Schweiz \n\n Fritz Grieder.  Ernst Laur . Im Basler Stadtbuch 1973 (S. 179–181). \n \n                 \n                 \n                     Quellen \n                     Ernst Laur  im Archiv für Agrargeschichte. \n\n Ernst Laur im  Hochschularchiv der ETH Zürich \n\n Ernst Laur  im Staatsarchiv Basel-Stadt \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": []}, {"href": "/index/geschichten/2019/01/georginegerhard.html", "title": "Eine Baslerin rettet 300 jüdische Kinder", "hist_year": "1938", "text": "\n\n Es war ein Brief, der 300 jüdischen Kindern das Leben rettete: «In Anbetracht der heutigen Notlage, die gewiss auch Sie wie alle mitfühlenden Menschen bedrückt, erlaube ich mir, das Gesuch zu stellen, es möchte uns gestattet werden, 250 bis 300 Kinder aus Deutschland nach der Schweiz zu retten. […] Wir wissen, dass wir ohne Mühe Platz für diese Kinder finden werden.»  \n \n \n\n Diese Zeilen richtete die Baslerin Georgine Gerhard im November 1938 an Heinrich Rothmund, den Chef der Polizeiabteilung des Eidgenössischen Justiz- und Polizeidepartementes. Georgine Gerhard war für Heinrich Rothmund keine Unbekannte: Die Basler Lehrerin gehörte zu den wichtigsten Persönlichkeiten unter denjenigen Schweizerinnen und Schweizern, die sich zur Zeit des Nationalsozialismus für Flüchtlinge einsetzten. Sie leitete die Basler Sektion des Schweizer Hilfswerkes für Emigrantenkinder (SHEK). Das Hilfswerk unterstützte seit 1933 deutsche Familien, die nach Paris geflüchtet waren. Es organisierte auch Plätze in Schweizer Gastfamilien, die ein bedürftiges Flüchtlingskind für einige Zeit bei sich aufnahmen. Anlässlich der Pogromnacht vom 9./10. November 1938 – auch bekannt unter dem nationalsozialistischen Begriff «Reichskristallnacht» – war in Frankfurt das Israelitische Waisenhaus in höchste Gefahr geraten. Wie Georgine Gerhard von der Israelitischen Fürsorge Basel erfahren hatte, waren die betroffenen Kinder nach der Zerstörung des Waisenhauses nun vollkommen schutzlos sich selbst überlassen. Überraschenderweise konnte Heinrich Rothmund sich «grundsätzlich bereit erklären, die Bewilligung zur vorübergehenden Einreise von verlassenen Kindern» zu erteilen. \n \n \n Kantönligeist \n Georgine Gerhard kümmerte sich nun um Plätze in Schweizer Gastfamilien. Dazu waren aufreibende Verhandlungen mit den kantonalen Behörden notwendig, erteilten diese doch die Bewilligung für den Aufenthalt von Emigrantinnen und Emigranten. Nicht alle Kantone zeigten sich kooperativ; einige lehnten die Einreise der Kinder ab, andere verlangten hohe Kautionen. \n\n Am 5. Januar 1939 kamen 100 Kinder aus Frankfurt in die Schweiz. Das erlaubte Kontingent von 300 wurde ergänzt mit weiteren bedrohten Kindern aus dem an die Schweiz angrenzenden Gebiet und den noch in Deutschland befindlichen Kindern von Eltern, die bereits in die Schweiz geflüchtet waren. Nun machten die ehemals grosszügigen Behörden plötzlich einen Rückzieher, indem sie einige Gesuche ablehnten oder deren Bearbeitung verzögerten. In zahlreichen Fällen kam es deswegen zu illegalen Einreisen, weil die Gefährdeten nicht mehr länger auf eine Bewilligung warten konnten, um ihr Leben zu retten. Georgine Gerhard empörte sich und wollte das Fehlverhalten der Schweizer Behörden in der Presse anprangern. Die Leiterin des SHEK in Zürich riet jedoch zur Mässigung, was sich in diesem Fall als erfolgreich erwies: Die 300 Kinder konnten einreisen. In einem Punkt aber konnte sich das SHEK nicht durchsetzen: Die Alterslimite der aufgenommenen Kinder war von 17 auf 14 Jahre heruntergesetzt worden. Auch hier wollte sich Georgine Gerhard zunächst wehren. «Ich glaube, dagegen sollten wir uns energisch wehren. Gerade die 15-16 jährigen Knaben sind die gefährdetsten. Sie werden in Lager gesteckt, und niemand weiss, ob sie wieder lebend herauskommen.» Leider sollten sich diese Befürchtungen bewahrheiten. \n \n \n                 \n                     Schweizer Filmwochenschau Ausgabe Nr. 119 \n                     Sondernummer: Kinderhilfe SRK vom 27.11.1942 Nr. 119 (Quelle: Cinémathèque suisse und Schweizerisches Bundesarchiv, J2.143#1996/386#119-1#1*) \n\n Mehr Schweizer Filmwochenschauen im  Schweizerischen Bundesarchiv  und auf  memobase \n \n                 \n     \n\n Der Beitrag der Filmwochenschau aus dem Jahre 1942 zeigt eine vorübergehende Aufnahme von Kindern und verschweigt die restriktive Praxis an der Grenze. Es entsteht ein idealisiertes Bild einer humanitären Schweiz, die es leider in dieser Form nicht gab. \n \n \n Dauerndes Provisorium \n Für die Anfang des Jahres 1939 aufgenommenen Kinder organisierte das Hilfswerk die Unterbringung in Privatfamilien oder Heimen. Die schweizerischen Behörden verlangten von den Hilfswerken, dass sie sich stets um die «Weiterwanderung» ihrer Schützlinge kümmerten. Diese waren dadurch einem grossen psychischen Druck ausgesetzt. Dazu kam die finanzielle Belastung: Die Ausreise eines Flüchtlingskindes mit dem Schiff nach den USA kostete das Hilfswerk beispielsweise etwa 2’000 Franken, was damals mehreren Monatslöhnen entsprach. Da diese Weiterwanderungsmöglichkeiten während des Krieges sehr beschränkt waren, blieben schliesslich mehr als die Hälfte der 300 aufgenommenen Kinder bis nach dem Krieg in der Schweiz. Das Bewusstsein, in einem «dauernden Provisorium» zu leben, lastete jedoch schwer auf ihnen. \n\n Von den im Januar 1939 aufgenommenen Kindern fanden 47 in Buus in einem vom SHEK organisierten Kinderlager Aufnahme. Im April 1939 wurde diese Kinderkolonie nach Langenbruck in das Heim Waldeck verlegt. Unterstützung erhielt das Heim vom Israelitischen Frauenverein, von der Flüchtlingshilfe Baselland, vom Frauenverein Liestal und vom Basler Erziehungsdepartement. Zum grössten Teil aber finanzierte das SHEK seine Hilfe über Spenden, zum Teil in Form von monatlichen Patenschaften, die für bestimmte Kinder übernommen wurden. \n \n \n             Autoren \n             \n             \n                     Antonia Schmidlin, Mitglied Verein Basler Geschichte. \n\n Sie ist Historikerin in Basel und unterrichtet Geschichte und Italienisch am Gymnasium Liestal. Publikationen über die Geschichte der Schweiz im Zweiten Weltkrieg, Geschlechtergeschichte und Regionalgeschichte Basel. \n \n             \n         \n             Nachweise \n                 \n                     Quellen \n                     \n\t Schweizerisches Bundesarchiv: J.II.55, 1979/95, Band 34, Mappe:  300-Kinder-Aktion \n\t Schweizerisches Bundesarchiv: J.II.55, 1970/95, Band 1, Mappe:  Protokolle 1933-42 \n\t Schweizerische Nationalbibliothek Bern: V. Schweiz 1487,  Basler Hilfe für Emigrantenkinder , 5. Tätigkeitsbericht 1938-1939 \n\t Sammlung zu Georgine Gerhard  (1886-1971). zusammengestellt von Peter Bietenholz. UB Basel \n\t Dokumentation Georgine Gerhard in der Gosteli-Stiftung.  AGoF Biografische Notizen 2310 \n \n \n                 \n                 \n                     Literatur \n                     Antonia Schmidlin: Eine andere Schweiz. Helferinnen, Kriegskinder und humanitäre Politik 1933-1942. Zürich 1999 \n \n                 \n                 \n                     Portrait \n                     Georgine Gerhard, 1886-1971. Leichenrede. 15 S. \n\n Basel UB Hauptbibliothek. Magazin | Signatur: UBH Fz 251:1971 Gerhard  \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": []}, {"href": "/index/geschichten/2019/01/schule.html", "title": "Züchtigung an den Basler Schulen", "hist_year": "1929", "text": "\n\n Körperstrafen sind heute an Basler Schulen verboten. Fehlbare Lehrpersonen werden bestraft. Zwar gibt es kein Züchtigungsverbot im Schulgesetz, aber die Bundesverfassung und die UNO-Kinderrechtskonvention sind in dieser Frage eindeutig. In scharfem Gegensatz dazu steht das Bild, das man sich über Jahrhunderte vom Schulmeister gemacht hat: Auf keinem Bild fehlt der Stock. \n \n \n\n Zur Hebung der Zucht in den Gemeindeschulen sollte der hölzerne Esel auf dem Barfüsserplatz vor den Fenstern der Schule beitragen, auf dessen scharfkantigen Rücken Übeltäter zur Strafe gesetzt und öffentlich zur Schau gestellt wurden, zur Augenweide der Kinder. Bis weit ins 19. Jahrhundert blieb der Stock das wichtigste pädagogische Instrument. Im Elternhaus sah es nicht anders aus. Die Klassen waren gross, die Schulorganisation und die Ausstattung mangelhaft. Zwar fehlte es seit der Aufklärung nicht an Mahnrufen gegen barbarische Prügelstrafen, aber erst die Lehrerausbildung und eine neue Unterrichtsorganisation mit kleineren Jahrgangsklassen brachten Besserung und wirksame Disziplinierungsmittel, etwa die Schulglocke, die den Lektionentakt markierte, oder nach vorn ausgerichtete Schulbänke und die schwarze Tafel, die den Frontalunterricht unterstützten. Für Notfälle war der Karzer im Schulhauskeller vorgesehen. Dass es 1910 immer noch Schläge gab, zeigt die Erinnerung des achtzigjährigen Alfred Mutz an seinen Lehrer: \n \n « „Einmal, es konnte in der dritten oder schon in der vierten Primarklasse gewesen sein, zitierte er mich vor sein Pult. Er mag wohl Grund dazu gehabt haben. Ich erwartete also einen Verweis oder eine Strafe, eine, zwei Tatzen waren das Übliche und wurden in gekonnter Übung appliziert. Unvermittelt frug er jedoch nach dem Berufe meines Vaters, und ich antwortete ihm wahrheitsgemäss: Magazinarbeiter. Daraufhin nahm er seinen breiten Holzstab […] und klopfte mir damit auf dem Kopf herum mit der blöden Bemerkung ‚Wir wollen da gerade die Läuse töten! ‘“ \n\n\n \n Ein Ende der Schläge? \n Im Zuge der Reformpädagogik, die eine Abkehr vom Zwang und die Zuwendung zum Kind postulierte, beantragte der sozialdemokratische Erziehungsdirektor Fritz Hauser 1928 dem Erziehungsrat das Verbot der körperlichen Züchtigung. Die Praxis sei sehr uneinheitlich und die geltenden Bestimmungen würden immer wieder missachtet. Dem Antrag lag ein Gutachten des Schularztes bei. Wien und St. Gallen hätten es vorgemacht; beide Städte hätten mit der Abschaffung von Körperstrafen gute Erfahrungen gemacht. Ihm stimmten zwei Mitglieder des Erziehungsrates bei. Schlagen sei abscheulich, vor allem wenn damit falsche Antworten bestraft würden. Allerdings sei das Verbot schwer durchzusetzen, solange die Eltern ihre Kinder prügelten. Eine Mehrheit von sechs Mitgliedern widersetzte sich dem Verbot, weil sie eine stärkere Verwilderung der Jugend befürchteten. Ein Verbot werde sich darum rächen. Alfred Glatz Bieder, Knabenreallehrer, Parteigenosse Hausers im Grossen Rat, gab zu Protokoll: \n \n « „gewissen Schülern komme man erst bei, wenn sie merk[t]en, dass der Lehrer ihnen auch körperlich überlegen sei“. \n\n\n \n Erste Einschränkungen \n Nach kontroverser Diskussion beschloss der Erziehungsrat, am Recht der Lehrpersonen auf körperliche Züchtigung ihrer Schüler festzuhalten, diese aber stärker als bisher einzuschränken. Während sie an Mädchen- und Kleinkinderanstalten grundsätzlich verboten wurde, durfte sie an Knabenschulen in Ausnahmen zur Bestrafung von schlechtem Betragen, Rohheit, schwerem Ungehorsam, böswilliger Störung der Ordnung, unbotmässigem Verhalten angewendet werden. Das Reissen an den Ohren oder Schläge auf den Kopf seien strikt untersagt. Bei gröberen Disziplinarfällen sei der Rektor schriftlich in Kenntnis zu setzen. Die Schulinspektion erhielt das Recht, einzelnen Lehrkräften die Anwendung dieses Strafmittels gänzlich zu untersagen. Vereinzelte Verstösse gegen die neuen Regeln wurden sanktioniert. 1929 erhielt der Erziehungsrat im neuen Schulgesetz das Recht, das zulässige Mass der körperlichen Züchtigung in Verordnungen festzulegen oder diese auch gänzlich zu verbieten. 2008 wurde der Absatz im Sinne einer „überfälligen Anpassung“ ohne Diskussion im Grossen Rat gestrichen. Man vertraute auf das Züchtigungsverbot auf Verfassungsebene und tastete das heisse Eisen nicht an. \n \n \n             Autor \n             \n             \n                     Pierre Felder, Mitglied Verein Basler Geschichte. \n\n Historiker, ehemaliger Leiter Volksschulen beim Erzeihungsdepartement Basel-Stadt \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Pierre Felder. Für alle! Die Basler Volksschule seit ihren Anfängen, 197. Neujahrsblatt der GGG, 384 Seiten mit 118 Abbildungen, Schwabe-Verlag Basel, 2018. \n\n Eva Nägeli, Marianne Nef. „ Die Fakultäten“ von Niklaus Stoecklin.  Historisches Seminar Basel 2010. \n \n                 \n                 \n                     Lexika \n                     Eintrag \" Niklaus Stoecklin \" im Lexikon zur Kunst aus der Schweiz  \n\n Eintrag \" Schulwesen \" im Historischen Lexikon der Schweiz \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Barfüsserplatz", "position_in_text": 461}]}, {"href": "/index/geschichten/2019/01/kino_und_theater.html", "title": "Kino und Theater im Konflikt", "hist_year": "1927", "text": "\n\n Mit der 1919 eingeführten 48-Stunden-Woche und der überwundenen Nachkriegskrise gewann die Basler Bevölkerung an Freizeit und Zahlungskraft. In der Stadt brach die hohe Zeit des Kinos an – zum grossen Missfallen der bürgerlichen Hochkultur. \n \n \n Das Kino auf Erfolgskurs \n Als 1921 die erste Billettsteuer erhoben wurde, zählten die Basler \"Lichtspieltheater\" bereits eine Million Besucherinnen und Besucher. Kino und Sport wurden fast zeitgleich zu neuen Phänomenen einer populären Alltagskultur. In den 1920er-Jahren erlebte die Filmbranche einen Modernisierungs- und Professionalisierungsschub. Filmkünstler wie Fritz Lang, Friedrich Wilhelm Murnau, Charlie Chaplin oder Sergej Eisenstein verliehen mit ihren herausragenden Werken dem neuen Medium Glanz und Glamour – und zwar so erfolgreich, dass 1926 weder Verbote noch Zensurmassnahmen die Fahrt des \"Panzerkreuzers Potemkin\" durch die Filmtheater der Welt aufhalten konnten. Der erste Basler Kino-Boom fällt in die Jahre 1927 und 1928 als nicht weniger als sieben Kinos ihre Pforten öffneten. 1931 waren bereits sechzehn Kinos in Betrieb. Diese verkauften 2,5 Millionen Eintrittskarten – in einer Stadt mit 150'000 Einwohnerinnen und Einwohnern. \n \n « (...) mit seinem mühelosen Genusse und seiner Einstellung auf den Instinkt der Masse hat das Theater einen gefährlichen Konkurrenten erhalten. \n\n\n \n Alarm in der National-Zeitung \n Im März 1927 empörten sich Theaterkreise laut darüber, dass gegenüber dem Stadttheater ein neues Kino - das \"Palermo\" - eröffnen sollte. Sofort wurde Einsprache erhoben. \"Eine Bedrohung des Stadttheaters\" alarmierte am 28. März 1927 der einflussreiche Redaktor und Kulturpolitiker Edwin Strub in der National-Zeitung die Leserschaft: \"Durch die rasche Entwicklung des Kinos mit seinem mühelosen Genusse und seiner Einstellung auf den Instinkt der Masse hat das Theater einen gefährlichen Konkurrenten erhalten. Überall war es so, dass ein grosser Teil der früheren Theaterbesucher ausblieb und dafür die Kinotheater füllte. Erst allmählich ist es unserem Stadttheater, das ebenfalls unter dieser Konkurrenz aufs schwerste gelitten hat, geglückt, einen Ausgleich zu schaffen und durch die Vorzüglichkeit seiner Leistungen und die Abwechslung seines Repertoires unter der neuen Leitung einen Aufschwung zu nehmen, auf den man seit Jahren vergeblich gewartet hat\". Eben habe der Grosse Rat die Subvention des Stadttheaters auf 400'000 Franken erhöht und nun gefährde ein Kino dessen erfolgreiche Weiterentwicklung! Der freisinnige Grossrat schloss mit dem Wunsch, dass die Behörden \"mit aller Sorgfalt die Konzession neuer Kinotheater\" prüfen sollten. \n \n \n Ein Kino geht vor das Bundesgericht \n Prompt wies das Polizeidepartement am 30. März 1927 das Gesuch des Palermo um eine Betriebsbewilligung ab. Selbstverständlich liess sich die Abweisung nicht mit der drohenden Konkurrenz für das Stadttheater begründen. Man verwies stattdessen auf die Nähe des Kinos zum Steinenschulhaus, dessen Schüler durch Kinoplakate gefährdet würden. \n\n Als der Regierungsrat den Rekurs des Bauherrn abwies, zog dieser den Fall an das Bundesgericht weiter. Sein Anwalt machte geltend, dass der Widerstand gegen den Neubau dem Konkurrenzneid des Theaters entspringe; dies sei in Basel \"ein offenes Geheimnis\". Mit Urteil vom 28. Oktober 1927 hiess das Bundesgericht den Rekurs gut. Die Kinder, so die Richter, kämen auf dem Schulweg ständig an Kinos oder ähnlichen Betrieben vorbei und seien diese gewohnt. Am 21. November 1928 nahm das vom Architekturbüro Suter und Burckhardt gestaltete Palermo mit seinen 1'200 Sitzplätzen den Betrieb auf. \n \n \n Verbrecherschule oder Kulturfaktor? \n Film und Kino wurden in Basel – wie an vielen anderen Orten – nicht mit offenen Armen empfangen. Der evangelische Pfarrer Gustav Benz forderte bei Kriegsbeginn 1914 die Basler Regierung auf, aus \"sittlichen Gründen\" kurzerhand alle Kinos zu schliessen. Der Antrag stiess auf offene Ohren. Einzig die Gewerbefreiheit, auf die der Bundesrat auf Rückfrage hinwies, liess die Regierung zurückkrebsen. In den Augen des \"frommen Basel\" und der bürgerlichen Hochkultur haftete dem Kino stets etwas Verruchtes oder gar Gefährliches an. Diese paternalistisch-christliche Sorge der bürgerlichen Oberschichte um die \"Moral des Volkes\" hat die \"siebte Kunst\" über Jahrzehnte begleitet. \n \n \n             Autor \n             \n             \n                     Charles Stirnimann  promovierte über das «Rote Basel 1935-1938» und leitete von 1993 bis 2017 das Amt für Ausbildungsbeiträge des Kantons Basel-Stadt. Heute arbeitet er als freischaffender Historiker mit dem Schwerpunkt Sozial- und Kulturgeschichte des 20. Jahrhunderts. Er ist Mitglied des  Vereins Basler Geschichte . \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Paul Meier-Kern, Verbrecherschule oder Kulturfaktor? Kino und Film in Basel 1896-1916 (Basel 1993). \n\n   \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: StABS, Straf und Polizei, F 14, 4b, Palermo. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Stadttheater", "position_in_text": 1468}, {"name": "Stadttheater", "position_in_text": 2881}]}, {"href": "/index/geschichten/2019/01/putzen.html", "title": "Bürger putzen Basel", "hist_year": "1919", "text": "\n\n Am 12. November 1918 standen in der ganzen Schweiz die Räder still: Der schweizerische Landesstreik begann. Auch in Basel blieben Fabriken und Verwaltungen geschlossen, rollten Trams nicht mehr. Um das befürchtete Chaos in Grenzen zu halten, riefen Private zur Selbsthilfe auf. In Basel lud am Vorabend des Landesstreiks ein bürgerliches Aktionskomitee zu einer gut besuchten Versammlung im Musiksaal des Stadtcasinos ein. Traktandiert war die Gründung einer Bürgerwehr. Diese sollte die Geschäftsinhaber schützen, die Grundversorgung durch die öffentlichen Betriebe sicherstellen und die sozialdemokratischen Jungburschen in Zaum halten. Die Bürgerwehr verstand sich als politisch und konfessionell neutral. Militärische Aufgaben besass sie nicht, und offiziell auch keine Waffen. Dafür arbeitete die Bürgerwehr eng mit staatlichen Instanzen und mit dem militärischen Kommando zusammen. Zudem baute sie auch einen eigenen Nachrichtendienst auf. \n \n \n Symbolische Säuberungen \n Als es im Sommer 1919 in Basel erneut zu einem Generalstreik kam, war die Bürgerwehr schlecht vorbereitet. In der Öffentlichkeit trat sie vor allem in Erscheinung beim Einsammeln des Hausabfalls und als Strassenwischer. An der Fasnacht im Folgejahr kursierten dann entsprechend wenig schmeichelhafte Spottverse: \n \n « «Dr Generalstreick sälber het lang kai so Theater g’macht Wie d‘ Bürgerslyt, die Kälber. Und die wo sunscht in Lack und Frack Uf’m Gellert umeglunke Hän do mit jedem Commis jetz Uf eimol Schmollis trunke.»  \n\n\n \n\n Eher unbemerkt blieb die Überwachungstätigkeit der Bürgerwehr. Kreisweise organisiert kontrollierten Späher ganze Strassenzüge und verdächtige Treffpunkte der Streikenden, notierten in Rapporten die Bewegungen mutmasslicher Anführer und deren Reden im Volkshaus. Parallel zum Schulterschluss der bürgerlichen Parteien im sogenannten nationalen Block inszenierte sich die Bürgerwehr als bürgerlich-patriotischer Schutzwall gegen die revolutionäre Gefahr. «Zum Reinigen der Strassen, den Besen in der Hand, zum Trotz der Streikenden, zur Ehr dem Vaterland!», schrieb ein Bürgerwehrmitglied 1919 stolz auf eine Fotografie, die ihn im Einsatz zeigte. \n \n \n Netzwerke im Verborgenen \n So öffentlichkeitswirksam wie 1918 und 1919 trat die Basler Bürgerwehr in den Folgejahrzehnten nicht mehr in Erscheinung. Aber sie hielt ihre Organisation aufrecht, beobachtete und kommentierte alles, was sie als Angriff auf die bürgerliche Ordnung empfand. Bis in die 1920er-Jahre hinein erwartete man den Feind aus der linken Ecke. Später erkannte die Bürgerwehr auch die Gefahr, die von faschistischen Gruppierungen drohte. \n\n Das Privatarchiv PA 370 b im Staatsarchiv Basel-Stadt, das zahlreiche Unterlagen zur Basler Bürgerwehr enthält, dokumentiert den Aufbau und die Finanzierung der Bürgerwehr. Die Unterlagen belegen, wie diese Organisation sowohl in den gutbetuchten Kreisen wie im mittelständischen Bürgertum verankert war. 1941 benannte sich der Verein in «Vaterländischen Hilfsdienst» um. Sein Vermögen wurde 1966 in eine Stiftung überführt, die fortan wiederholt bürgerliche Bewegungen bei Wahlen und Abstimmungen unterstützte. \n \n \n Legendenbildung \n 1984, in den Debatten über Kernenergie und Kaiseraugst, kursierte in den Medien plötzlich der unbewiesene Verdacht, die Bürgerwehr drohe aus den Überresten des Vaterländischen Vereins wiederaufzustehen. In der linken Erinnerungskultur hatte sich der besenschwingende Saubermann offenbar als unheimliche Grösse erhalten. Umgekehrt blieb in der bürgerlichen Erinnerungskultur die Figur des patriotischen Helden unhinterfragt. Ein geeintes «Bürgertum» gab es 1919 nur in der Propaganda, in der Abgrenzung gegen den Feind von links und von aussen. Welche Rolle spielten diese Bilder wohl für die Säuberungen der Nachkriegszeit, wo in Basel mit den Sympathisanten des Faschismus abgerechnet wurde? Und im Kalten Krieg, als die kommunistische Gefahr am Pranger stand? \n \n \n             Autor \n             \n             \n                     Daniel Hagmann, Mitglied Verein Basler Geschichte. \n\n Historiker, Erinnerungspfleger, Mitarbeiter am Staatsarchiv Basel-Stadt \nInteressen: Regionalgeschichte, Biografie, Erinnerung, Identität, Visual history \n \n             \n         \n             Quellen \n                 \n                     Akten \n                     Unterlagen der zentralen Organe der Bürgerwehr Basel-Stadt bzw. ab 1941 des Vaterländischen Hilfsdienstes Basel-Stadt \n\n   \n \n                 \n                 \n                     Literatur \n                     Robert Labhardt. Krieg und Krise Basel 1914-1918.  Serie  : Beiträge zur Basler Geschichte. Basel: Merian Verlag. 2014 \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Stadtcasino am Steinenberg", "position_in_text": 394}]}, {"href": "/index/geschichten/2019/01/die-muba-ist-geschichte.html", "title": "Die Muba ist Geschichte - Die Messe als Ort von Innovation und Wandel", "hist_year": "1917", "text": "\n\n Während Jahrzehnten hatte die Frühjahresmesse Muba einen festen Platz im Kalender der Stadt. Doch damit ist Schluss. Die Muba fand in diesem Jahr zum 103. und letzten Mal statt. Die Krise im Messewesen besiegelte das Ende gleich mehrerer Traditionsmessen. Anlässlich der Dernière im Februar erinnerten Medien und Messeverantwortliche verschiedentlich an die goldene Epoche der Muba als Konsumgüterschau der fünfziger bis achtziger Jahre. Der Beitrag blickt aber auf einen anderen Aspekt der Mustermesse: auf Innovation und Wandel. \n \n \n Vorerst keine Publikumsmesse \n Als Kind der Krise des Ersten Weltkriegs geboren, war die traditionelle Frühjahresmesse ursprünglich als Leistungsschau für schweizerische Technik und Industrieprodukte konzipiert worden. Ausser während der Premiere 1917 war die Messe denn auch lange eine Händlermesse, die nur am Wochenende für ein breites Publikum geöffnet war. Erst im Verlaufe des Zweiten Weltkriegs, als die Mustermesse den Status einer jährlich wiederkehrenden \"Landi\" erlangte und ihren Beitrag zur Stärkung der \"Geistigen Landesverteidigung\" der Schweiz leisten sollte, stand die Messe täglich einem breiten Publikum offen. Seit Anbeginn jedoch war sie eine Plattform für neueste Kommunikationstechnologien und -formen. \n \n \n                 \n                     Schweizer Filmwochenschau Ausgabe Nr. 138 \n                     Sondernummer: Mustermesse Basel vom 9.4.1943 138 (Quelle: Cinémathèque suisse und Schweizerisches Bundesarchiv, J2.143#1996/386#138#1*) \n\n Mehr Schweizer Filmwochenschauen im  Schweizerischen Bundesarchiv  und auf  memobase \n \n                 \n     \n Labor neuer Kommunikationsformen \n Bereits anlässlich der ersten Messe 1917 verstanden es die Organisatoren, mit Plakaten von hoher künstlerischer Qualität, mit einem Pressetag, mit der Präsenz des Bundespräsidenten und eines Gastkantons neue Akzente im damaligen Marketing zu setzen. Dazu gehörte die pionierhafte Zusammenarbeit mit dem  Service public  lange bevor es diese Bezeichnung gab. Im Jahr 1922 etwa stellte die Obertelegraphendirektion eine erste automatische Telefonzentrale an der Mustermesse aus und die Bundesbahnen präsentierten Modelle ihrer neuen elektrischen Lokomotiven. Früh schon kooperierten SBB und Messe bei Vergünstigungen für Fahrten und Messeeintritte und beschritten punkto Zusammenarbeit völliges Neuland. Von 1923 bis 1926 experimentierten Radiopioniere an der Mustermesse mit der Ausstrahlung von Versuchssendungen direkt aus den Hallen. Diese ersten Radiosendungen aus der Nordwestschweiz wurden vom damaligen Messedirektor Wilhelm Meile gefördert. Die Zusammenarbeit zwischen Radiopionieren und Messemachern erwies sich als zukunftsweisend, denn Wilhelm Meile und der Physiker und Radiotechniker Hans Zickendraht waren auch die Hauptinitianten bei der Gründung der  Radiogenossenschaft Basel  und Meile deren erster Präsident. Das Radio wie später das Fernsehen nutzten die Mustermesse als öffentliche Plattform und die Mustermesse avancierte ihrerseits zu einem Darling der Schweizer Film-Wochenschau. Diese produzierten zwischen 1940 und 1975 wöchentlich Informationssendungen in deutsch, französisch und italienisch, die im Vorprogramm der Kinos gezeigt wurden und eine Frühform der heutigen Tagesschau bilden. \n \n \n Hand in Hand mit dem Service public \n Ab den Sechzigerjahren verlief die Präsentation des  Service public  als ton- und bildgebender Unterhalter an der Messe in völlig neuen Dimensionen. Radio und Fernsehen waren seit 1966 im Neubau Rosental mit zwei eigenen Ausstellungsstudios präsent und die Besucher konnten dort den Radio- und Fernsehmachern bei der Arbeit zuschauen. Mit zahlreichen Sendungen aus der und über die Muba bewarben Fernsehen und Radio die Messe, wie die Messe zur Popularität der öffentlich-rechtlichen Medien beitrug. Die Mustermesse ihrerseits stellte ihre Räumlichkeiten zur Verfügung, beispielsweise ab 1962 für das Schulfernsehen der Eurovision. \n\n Schweizer Mustermesse, Schweizer Fernsehen und Schweizer Radio wirkten so wechselseitig identitätsstiftend in einer Zeit als Konsum und Medien an Bedeutung gewannen, während ältere Leitbilder wie Armee und Kirche an Geltung verloren. Diese ausgeprägte Win-win-Situation zwischen den Öffentlich-rechtlichen und der Messe hielt erstaunlich lange bis ins 21. Jahrhundert an. Doch mit dem rasch sinkenden Publikumsinteresse schwand auch das Interesse der Medien an der Muba. \n \n \n Strukturwandel im Messewesen \n Auf die verstärkte Internationalisierung der Wirtschaft in den fünfziger Jahren hatte die Mustermesse mit der Durchführung internationaler Fachmessen reagiert. So konnte, wie dies die meisten Aussteller wünschten, die traditionelle Mustermesse als nationale Schau beibehalten und zugleich über Sondermessen eine internationale Öffnung erreicht werden.   \n\n Unter den zahlreichen Fachmessen, welche die Messegesellschaft seit den Fünfzigerjahren aus der Taufe gehoben und in ihren Hallen beherbergt hat, nimmt die Internationale Textilmaschinen-Ausstellung von 1967 eine herausragende Stellung ein. Diese Messe, kurz ITMA genannt, war eine eindrucksvolle Technikschau, eine eigentliche Demonstration industrieller Potenz. Sie wurde alle vier Jahre vom  Comité Européen des Constructeurs de Machines Textiles (Cematex)  an einem wechselnden Standort durchgeführt. Im Herbst 1967 kam über 800 Aussteller von Textilmaschinen nach Basel. \n\n Besonders imposant waren ihre Platzansprüche und das Gewicht der Ausstellungsgüter. Maschinen mit einem Gesamtgewicht von nicht weniger als neuntausend Tonnen wurden auf das Messegelände verfrachtet, was etwa dem Gewicht des Eifelturms entspricht. Bereits drei Monate vor Messebeginn mussten die Fundamente und Sockel für die Maschinen und Maschinenbestandteile bereitgestellt sein. Dazu wurden die Böden verstärkt und teilweise gestützt. Die Maschinen liefen während der Messe alternierend und einer ausgeklügelten Orchestrierung folgend, denn die Schwingungen eines zeitgleichen Betriebs aller Maschinen hätten die Messegebäude zum Einsturz gebracht. \n \n \n Abgesang auf die die Textilindustrie in der alten Welt \n In Basel präsentierte sich die Textilmaschinenindustrie nochmals in voller Blüte, und die Messe verbuchte einen grossen Erfolg. Mit dem Ende des klassischen Industriezeitalters der westlichen Welt im ersten Drittel der Siebzigerjahre setzte bald der rasante Niedergang der europäischen Textilmaschinenindustrie ein. Ein Blick auf die Herkunft der Besucher der ITMA von 1967 deutet an, wohin sich dieser für Europa einst so bedeutende Industriezweig verlagern sollte: Viele von ihnen kamen aus Indien, Ostasien, Afrika und Südamerika. Die Messeverantwortlichen und Behördenvertreter bedauerten sehr, dass es sich bei der ITMA um eine einmalige Angelegenheit gehandelt hatte. Einmal mehr hatte die Messe auf einen Strukturwandel zu reagieren. \n \n \n                 \n                     Schweizer Filmwochenschau Ausgabe Nr. 1210 \n                     MUBA gestern - MUBA heute vom 22.04.1966 138 (Quelle: Cinémathèque suisse und Schweizerisches Bundesarchiv, J2.143#1996/386#1210-1#1*) \n\n Mehr Schweizer Filmwochenschauen im  Schweizerischen Bundesarchiv  und auf  memobase \n \n                 \n     \n             Autor \n             \n             \n                     Prof. Dr. Patrick Kury  ist Co-Leiter von Stadt.Geschichte.Basel und  Titularprofessor an der Universität Luzern.  \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Patrick Kury, Esther Baur (Hg.). Im Takt der Zeit: von der Schweizer Mustermesse zur MCH Group. Basel 2016. \n \n                 \n                 \n                     Basler Stadtbuch \n                     MCH Group und Mustermesse . 2016 als Jahr runder Jubiläen. Ausgabe: 2016 \n18 Seiten \nAutor/in: Patrick Kury \nHerausgeberin: Christoph Merian Stiftung \n \n                 \n                 \n                     Filmmaterial \n                     Sondernummer: Mustermesse Basel vom 9.4.1943 138 (Schweizerisches Bundesarchiv, J2.143#1996/386#138#1*) \n\n MUBA gestern - MUBA heute vom 22.04.1966 138 (Schweizerisches Bundesarchiv, J2.143#1996/386#1210-1#1*) \n\n Mehr Schweizer Filmwochenschauen im  Schweizerischen Bundesarchiv  und auf  memobase \n \n                 \n                 \n                     Fotobestände \n                     Staatsarchiv  Basel-Stadt: \n\n -Bildbestand der Schweizer Mustermesse PA 1189b (1916 - 2001) \n\n -Hans Bertolf Basel BSL 1013  \n\n Die  ETH Bibliothek  verfügt über grosse Bestände von Fotoagenturen, etwa der Comet Photo AG, die über die MUBA berichtet haben.  \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": []}, {"href": "/index/geschichten/2019/01/dreck.html", "title": "«Drägg wägg»", "hist_year": "1914", "text": "\n\n Keine wartenden Pferdedroschken, keine beschaulichen Marktstände, auch keine Demo zeigt dieses interessante historische Dia von etwas mangelhafter Qualität. Sondern sechs putzende Männer auf dem Marktplatz, die eine ansehnliche Menge Abfall entsorgen.  \n\n Auf den ersten Blick macht diese Vereinigung von fahrbaren Abfallcontainern und einer ganzen Putzkolonne keinen rechten Sinn. Erst bei genauerem Hinsehen wird deutlich, dass der herbeigekarrte Abfall gewissermassen unter den Teppich gekehrt wurde. Die Männer schaufelten den Abfall direkt in das schwarze Loch mitten auf dem Marktplatz. Der mächtige Dohlendeckel war kurz zuvor mit einem Dohlenheber weggehievt worden, um bald wieder zurückgeschoben zu werden. Anno 1914 pflegte man den Abfall offensichtlich im unter dem Marktplatz durchﬂiessenden Birsig zu entsorgen, von wo er mit dem Birsigwasser in den Rhein geschwemmt wurde. \n \n \n Ein Foto als Dokumentation eines Missstandes \n Dieses Dia wurde im Auftrag des Baudepartementes hergestellt und ist dokumentarisch im eigentlichen Sinn. Dokumentiert wurde von den Behörden ein damals noch offenes Problem: die geeignete Entsorgung von öffentlichem Abfall und die Reinigung des öffentlichen Raums. Zwar hatte man zu Ende des 19. Jahrhunderts die für Städte typische Seuchengefahr mit der Überdeckung des Birsig und der Anlegung einer eigentlichen Kanalisation weitgehend gebannt. Der Birsig hatte zuvor während Jahrhunderten als öffentliche Kloake gedient, in der sämtliche Abwässer aus Privathaushalten und alle gewerblichen Abfälle umstandslos entsorgt wurden. \n\n Doch auch wenn nun kein stinkender Bach mehr offen durch die Stadt floss, die sogenannt «hygienischen» Probleme im öffentlichen Raum waren noch keineswegs gelöst und sorgten für anhaltende Debatten. Denn mit dem zunehmenden Verkehr entstanden andere Probleme. Bereits um 1908 fuhren pro Tag mehr als 700 Fuhrwerke am Rathaus vorbei, neu hinzu kam in den Folgejahren der motorisierte Verkehr. Gepﬂasterte Strassen und Plätze waren teuer und aufwändig in der Reinigung. Fuhrwerke verursachten darauf einen ohrenbetäubenden Lärm. Und wo die Strassen nicht gepﬂastert waren, setzte der Verkehr gesundheitsgefährdende Staubwolken frei. Pﬂaster, Makadam oder Teer?, so lautete die Frage. Denn in der modernen Stadtgesellschaft wurde der Dreck auf der Strasse zusehends als gesundheits- und sozialpolitisches Problem verstanden. \n \n \n Die Möblierung der Stadt – ein historisches Thema \n Vergangene Zeiten? Die Abfallentsorgung im öffentlichen Raum ist noch heute Thema… Die Nutzung des öffentlichen Raums und die diesbezüglichen Empfindlichkeiten haben sich im letzten Jahrhundert stark verändert, sind aber bisher kaum untersucht. Wer die jüngste Geschichte Basels erforscht, findet im Staatsarchiv genügend Stoff. Zum Beispiel zur Geschichte von Abfalleimern, Parkuhren, Tramunterständen, Billetautomaten, Sonnenschirmen, Stühlen und Leuchtreklamen. Aber auch die Frage der Oberﬂächengestaltung von Strassen und Plätzen reicht von aktuellen Debatten bis weit zurück in die Stadtgeschichte. \n \n \n             Autorin \n             \n             \n                     Esther Baur, Mitglied Verein Basler Geschichte,  Herausgebergremium Stadt.Geschichte.Basel . \n\n Staatsarchivarin, Lehrbeauftragte am Departement Geschichte der Universität Basel. Vorträge und Publikationen unter anderem zur Geschichte der Fotografie. \n \n             \n         \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Marktplatz", "position_in_text": 198}, {"name": "Marktplatz", "position_in_text": 584}]}, {"href": "/index/geschichten/2019/01/offene-tueren.html", "title": "1000 Jahre - 10 Geschichten: Offene Türen für den Frieden, Turner und Touristen", "hist_year": "1912", "text": "\n\n Mit roten Fahnen und Fanfaren traten die Demonstrantinnen und Demonstranten am 24. November 1912 ins Münster, um den internationalen Frieden zu beschwören. Erstaunlich, dass der sakrale Raum einem derart politischen Ereignis Bühne sein konnte. Schon zuvor allerdings diente das Wahrzeichen Basels auch anderweitigen Nutzungen ausserhalb der Liturgie: Zum Beispiel als Forum für die städtische Öffentlichkeit, als Turnhalle und als Touristenmagnet. \n \n \n Glocken für den Frieden \n Als am 24. November 1912 der mächtige Demonstrationszug in die Rittergasse einbog, begannen die Glocken des Münsters zu läuten. Tausende Lichter erhellten den Raum vom hohen Kranzgesimse aus, als rund 5'000 Gäste zum Orgelklang von Beethovens \"Dona nobis Pacem\" ihre Plätze bezogen. Nacheinander stiegen die Repräsentanten des europäischen Sozialismus auf die Kanzel und beschworen den Willen zur Erhaltung des Friedens. \n\n Dass der eigentliche Festakt des \"Friedenskongress der Sozialistischen Internationale\" in einem kirchlichen Raum, gar im altehrwürdigen Münster, stattfinden konnte, sorgte bei den Zeitgenossen für Verwunderung. Diese Verwunderung ist Ausgangspunkt unserer kleinen Münster-Erkundungstour: War es denn tatsächlich so erstaunlich, dass das Münster 1912 seine Tore für die wichtigsten Exponenten und einige wenige Exponentinnen des internationalen Sozialismus öffnete? \n \n \n \"Im Interesse des Friedens und des Evangeliums\" \n Erstaunlich war die Öffnung des Münsters für den Friedenskongress 1912 tatsächlich, wenn man sich vor Augen hält, dass bereits 1869, anlässlich des Kongresses der Ersten Internationale in Basel, ein Gesuch für die Nutzung des Münsters eingegangen war. Damals jedoch war das Gesuch abschlägig behandelt worden. Was war in der Zwischenzeit geschehen? \n\n Basel war zur grössten Industriestadt der Schweiz geworden und entsprechend akzentuierten sich die sozialen Spannungen in der Bevölkerung. Innerhalb des schweizerischen Protestantismus entstand zu Beginn des 20. Jahrhunderts mit den \"religiös Sozialen\" eine Bewegung, die für soziale Anliegen der Arbeiterschaft ein Sensorium entwickelte. Zu den wichtigsten Vordenkern und Exponenten dieser Richtung gehörte Leonhard Ragaz, der 1902 zum Münsterpfarrer ernannt worden war. Als das Gesuch für die Nutzung des Basler Münsters im November 1912 dem Vorstand der Münstergemeinde vorgelegt wurde, war Ragaz zwar nicht mehr in Basel. Dennoch wurde es einstimmig angenommen, \"im Interesse des Friedens und des Evangeliums\", wie ein Exponent dezidiert formulierte. \n\n Mit der Öffnung des Münsters für die Arbeiterinternationale wurde ein Zeichen gesetzt für die Öffnung der Kirche, was sowohl im In- als auch im Ausland breit rezipiert wurde. \n \n \n Wichtige Staatsakte und Konzerte \n Und dennoch bleibt die Frage: Wie einmalig war die Nutzung des Münsters ausserhalb der Liturgie? Inwiefern wurde das Münster schon vor 1912 durch die städtische Öffentlichkeit genutzt? \n\n Ein Streifzug durch die  Basler Chronik  und die verschiedenen Stadtgeschichten belegt unseren Verdacht: Die ehemalige Bischofskirche war während des gesamten 19. Jahrhunderts ein zentraler Ort für die gesamte Stadt. So nutzte die Regierung das Münster für wichtige Staatsakte. Wo sonst hätte man 1812 die eidgenössische Tagsatzung feierlicher eröffnen können als im Münster? Und als 1849 das Museum an der Augustinergasse eröffnet werden konnte, feierte man dies ebenfalls im Münster. Jubiläen wie \"500 Jahre Vereinigung von Klein- und Grossbasel\", der 100. Todestag von Friedrich Schiller und das 400jährige Bestehen der Eidgenossenschaft wurden hier begangen. Und als am 14. Juni 1891 die Eisenbahnbrücke in Münchenstein einstürzte, fand für die aufgewühlte Öffentlichkeit am Abend des grossen Unglücks im Münster eine offizielle Trauerfeier statt. Das Münster wurde also als Ort für die städtische Öffentlichkeit genutzt. \n\n Obwohl die Stadt am Ende des 19. Jahrhunderts mit dem Stadtcasino, der Safranzunft, der Burgvogtei und auch dem neu erbauten Gundeldinger Casino über ein paar stattliche Säle verfügte, gab es keinen annähernd grossen Raum mit einer guten Akustik wie das Münster. Entsprechend nutzten verschiedene Chöre das Münster auch gerne für Konzerte. \n \n \n Turnen in der St. Niklaus Kapelle \n Verblüfft hat uns bei unserer Recherche, dass 1825 die GGG \"Commission zur Veranstaltung körperlicher Übungen für die Jugend\" auf ihrer Suche nach einem Raum für Leibesertüchtigung während des Winters ebenfalls im Münster fündig wurde: Die Kirchenleitung unterstützte die Förderung des Turnens, jedoch weniger um des Sportes willen. Vielmehr war man der Meinung, dass das Turnen die Knaben von den verderblichen Folgen der sexuellen Befriedigung abhalte. Der Vorstand der Münstergemeinde stellte deshalb den jungen Turnern die St. Niklauskapelle gerne an zwei Abenden pro Woche zur Verfügung. \n \n \n Victor Hugos Uhrschlüssel auf dem Turm \n Mit dem Aufkommen des Reisens taucht das Münster auch in der zeitgenössischen Reiseliteratur auf. Mit seinen zwei schlanken Türmen, den roten Sandsteinmauern und dem bunten Dach wurde es jeweils als erste Sehenswürdigkeit auf dem Platz Basel beschrieben. Als Touristenmagnet erhielt das Münster eine weitere Funktion ausserhalb der Liturgie. Dass mehrere prominente Reisende wie Fjodor und Anna Dostojewski oder auch Victor Hugo bei ihren Streifzügen durch die Stadt das Münster besichtigten, vermag deshalb kaum zu erstaunen. Während Fjodor dem Wahrzeichnen Basels kaum etwas abgewinnen konnte, liess sich seine Frau von den Glasmalereien verzaubern. Victor Hugo blieb vor allem sein Aufstieg auf den zweiten Glockenturm in denkwürdiger Erinnerung: Seine Uhrenkette verhakte sich im Maul eines Wasserspeiers, sein Uhrschlüssel blieb in Basel zurück. \n \n \n             Autorinnen \n             \n             \n                     Franziska Schürch  studierte Theaterwissenschaft, Kulturwissenschaft und Musikwissenschaft. Es folgten Lehr- und Forschungsaufträge und die wissenschaftliche Leitung des Inventars des kulinarischen Erbes der Schweiz.  Isabel Koellreuter  studierte Geschichte, Kunstwissenschaft und Volkswirtschaftslehre. Seither war sie als freiberufliche Historikerin an der Ausarbeitung verschiedener Ausstellungen, Lehrgänge und Publikationen beteiligt. \n\n In ihrem 2010 gegründeten Büro \" Schürch & Koellreuter. Kulturwissenschaft und Geschichte \" entstehen vielfältige Projekte zur Vermittlung von Geschichte und Kultur an ein breites Publikum. Und sie sind Autorinnen der Bände 6 und 7 der neuen Basler Stadtgeschichte. \n \n             \n         \n             Quellen \n                 \n                     Monografien \n                     Ruedi Brassel: Der Kongress in der Kirche. In: Sandrine Mayoraz, Frithjof Benjamin Schenk, Ueli Mäder (Hrsg.), Hundert Jahre Basler Friedenskongress (1912-2012) (Basel/Zürich 2015) 24-32. \n\n Stefan Hess: Historischer Überblick. In: Gesellschaft für Schweizerische Kunstgeschichte GSK (Hrsg.), Das Basler Münster. Die Kunstdenkmäler der Schweiz. Die Kunstdenkmäler des Kantons Basel-Stadt X (Bern 2019) 34-58. \n\n Sara Janner: GGG 1777-1914. Basler Stadtgeschichte im Spiegel der \"Gesellschaft für das Gute und Gemeinnützige\". Neujahrsblatt Gesellschaft für das Gute und Gemeinnützige Basel 193/194, 2015/16, 283-285. \n\n Auszüge aus dem Tagebuch der Anna G. Dostojewskaja, 1867. In: Barbara Piatti: Von Casanova bis Churchill. Berühmte Reisende auf ihrem Weg durch die Schweiz (Baden 2016) 239-248. \n \n                 \n                 \n                     Archivalien \n                     Basler Stadtbuch, darin insbesondere die  Stadtchronik  (eingesehen am 10.11.2019). \n\n Daniel Hagmann: Die Katastrophe von Münchenstein.  Blog des Staatsarchivs Basel-Stadt . 13. Juni 2016 (eingesehen am 14.11.2019). \n\n Victor Hugo:  Album Phébus . Les voyages de Victor Hugo, illustrés par Phébus. Lausanne 1869. In: Maison de Victor Hugo, Hauteville House Paris (eingesehen am 13.11.2019). \n\n Stefan Hess hat eine Liste der im Münster stattgefundenen Veranstaltungen für das 19. und das 20. Jahrhundert erstellt und sie uns verdankenswerterweise zur Verfügung gestellt. \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Karte zur Erinnerung an den Basler Friedenskongress der Sozialistischen Internationale 1912. Schweizerisches Sozialarchiv F Ka-0001-116 \n\n Abb. 2: Friedenskongress der Sozialistischen Internationale. Staatsarchiv Basel-Stadt AL 45, 5-99-2 \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 104}, {"name": "Rittergasse", "position_in_text": 546}, {"name": "Basler Münster", "position_in_text": 1043}, {"name": "Basler Münster", "position_in_text": 1460}, {"name": "Basler Münster", "position_in_text": 3061}, {"name": "Stadtcasino am Steinenberg", "position_in_text": 3925}, {"name": "Zunft zu Safran", "position_in_text": 3942}]}, {"href": "/index/geschichten/2019/01/goliath.html", "title": "Der Goliath von Basel", "hist_year": "1899", "text": "\n\n Immer wieder führen vermeintlich oder absichtlich manipulierte Visualisierungen von Bauvorhaben, die sich einer Volksabstimmung stellen müssen, zu Kontroversen. Als eines der letzten Beispiele könnte man eine vom Referendumskomitee gegen den Claraturm veröffentlichte Darstellung anführen, die das Gebäude als überdimensionierten Koloss am Ende der Clarastrasse erscheinen liess, während die tatsächliche Höhe des Gebäudes um etwa einen Drittel kleiner vorgesehen war. \n\n Dass diese Art von Abstimmungspropaganda in Basel eine längere Tradition hat, soll im Folgenden am Bei­spiel der Volksabstimmung über den Erweiterungsbau des Rathauses vom 18. Juni 1899 illustriert werden. \n \n \n\n Als 1889 die Grösse des Marktplatzes durch den Abbruch des Gevierts zwischen der Markt-, Stadthaus- und der heute nicht mehr existierenden Sporengasse (entlang der Fassade des heutigen Globus und Tally Weijl) fast verdoppelt wurde, gab es für lange Zeit Pläne, dass auf einem Teil des freigewordenen Areals ein Verwaltungsgebäude gebaut werden sollte. Es wurde ein Wettbewerb ausgeschrieben, den Karl Moser, der Erbauer des Badischen Bahnhofs und der Antoniuskirche, gewann. Allerdings beschloss der Grosse Rat in der Folge, den Platz doch freizuhalten und den endgültigen Entscheid dem Volk zu überlassen, wel­ches am 23. August 1891 diesen Beschluss mit grossem Mehr bestätigte. \n \n \n Mehr Platz für die Verwaltung \n Damit waren aber die Platzprobleme für die Basler Verwaltung nicht gelöst. 1894 legte der Kantonsbau­meister und spätere Baudirektor Heinrich Reese einen Bebauungsplan vor, der vorsah, diesen Raum durch eine Vergrösserung des bestehenden Rathauses zu schaffen, und zwar durch eine Erweiterung in die Breite, damit das Rathaus, das durch die Vergrösserung des Platzes etwas von seiner früheren Dominanz verloren hatte, wieder seinen, ihm gebührenden Platz einnehmen könnte. \n\n Im Sommer 1895 fand eine erste allgemeine und anonyme \"Ideenkonkurrenz\" statt, dann eine zweite, be­schränkte Konkurrenz, die eine Fassadengestaltung mit Turm auf der südlichen Nachbarliegenschaft vorschrieb. Das Basler Architekturbüro E. Vischer & Fueter gewann und im Sommer 1897 genehmigte der Grosse Rat das Projekt. \n \n \n Mit oder ohne Turm? \n Am 22. Dezember 1898 legte schliesslich der Regierungsrat dem Grossen Rat ein nochmals überarbeitetes Projekt von Vischer & Fueter vor, das auch dem Finanzdepartement Platz im Rathaus einräumte. Dieses Projekt wurde wesentlich durch Hermann Jennen aus Kleve mitgeprägt, einen jungen Architekten und Bauführer am im Bau befindlichen Staatsarchiv an der Martinsgasse. Er wohnte damals mit Hermann Hesse zusammen an der Holbeinstrasse 21. Seine Erlebnisse auf der Baustelle bewegten Hesse, eine Geschichte unter dem Titel \"Das Rathaus\" zu schreiben. Sie erschien erst 1977 in der Sammlung  Aus Kinderzeiten . Sie gibt einen humorvollen Einblick in die Diskussionen um die Baukosten der Erweiterungsbauten. Auf der Marktplatzseite sah das Projekt neben dem Turm einen nördlich angrenzenden Erweiterungsbau vor, die sog. \"Neue Kanzlei\". Als der Grosse Rat nach heftigen Diskussionen dem Projekt und vor allem dem Turm zustimmte, ergriff die Opposition das Referendum. \n\n Der folgende Abstimmungskampf war erbittert. In seinem Zentrum stand wiederum der Turm. Im  Basler Anzeiger  vom 23. April 1899 las man unter dem Titel \"Der Goliath von Basel\": \n \n « \"Was ragt dort für ein Goliath Von Stein am Markt empor?\" So fragt, wer sich nicht Basel-Stadt Zum Wohnsitz auserkor. \"Es ist ein Turm\" – so hört er dann, \"Der keinem anderen gleicht, Weil, wer als  S e l b s t z w e c k  ihn ersann, Das Höchste hat erreicht.\" \n\n\n \n\n Unter den Pamphleten von hüben und drüben erschien auch eine Illustration der Pro-Seite, welche die \"Unrichtige geometrische Ansicht des Referendum-Comites\" mit einer Darstellung konfrontierte, die den Regierungsvorschlag in die richtigen Proportionen rücken sollte (siehe Abbildung). \n\n Am 18. Juni 1899 nahmen die Stimmbürger mit 3'524 zu 2'416 Stimmen den Regierungsvor­schlag an. Am glücklichsten dabei war vielleicht der inzwischen zum Regierungsrat gewählte Heinrich Reese, der sich immer vehement für einen Turm am Basler Rathaus eingesetzt hatte. Wie böse Zungen spotteten, konnte nun der erst 1882 eingebürgerte Reese, wenn ihn das Heimweh plagte, vom Turm oben in seine alte deutsche Heimat hinübersehen... \n \n \n             Quellen \n                 \n                     Bestand Staatsarchiv \n                     PLA 44  Rathaus, Renovation: Pläne und Pausen, 1900 (ca.)-1984 (Bestand) \n \n                 \n     \n             Autor \n             \n             \n                     Oswald Inglin , Mitglied Verein Basler Geschichte. \n\n Historiker, Grossrat; ehemaliger Konrektor und Gymnasiallehrer; erforscht für seine Führungen die Geschichte der Quartiere im Osten von Basel.  \n \n             \n         \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Rathaus", "position_in_text": 633}, {"name": "\u001b[C", "position_in_text": 769}, {"name": "Sporengasse", "position_in_text": 827}, {"name": "Badischer Bahnhof", "position_in_text": 1112}, {"name": "Antoniuskirche", "position_in_text": 1139}, {"name": "Rathaus", "position_in_text": 1645}, {"name": "Rathaus", "position_in_text": 2408}, {"name": "Marktplatz", "position_in_text": 2943}]}, {"href": "/index/geschichten/2019/01/im_pfaeffiloch.html", "title": "Im \"Pfäffiloch\"", "hist_year": "1881", "text": "\n\n Die Geschichte um das Pfäffiloch erzählt davon, wie Stadt und Bahn miteinander um die Gestaltung des öffentlichen Stadt- und Verkehrsraums kämpften. Die Geleise der Bahn und die Strassen der Stadt mussten von der Konkurrenz zum Miteinander gebracht werden. \n \n \n Eine geheimnisvolle Nische \n Das Gundeldingerquartier liegt topfeben. Nur an einer einzigen Stelle senkt sich das Gelände: die Pfeffingerstrasse neigt sich nach der Durchquerung der Güterstrasse plötzlich abwärts und findet unvermittelt vor einer drei Meter hohen, hässlichen Mauer ihr schroffes Ende. Die Heftigkeit dieses Zusammenpralls von Mauer und Strasse wird abgemildert durch einen Brunnen und zwei der Mauer entlang abzweigende Strassen, die umständlich einen Anschluss zur Hochstrasse und zur Peter Merian-Brücke herstellen. Und hinter der Mauer? Die Bahngeleise der SBB. Wir befinden uns am tiefsten Punkt der Gundeldingerquartiers, dem so genannten \"Pfäffiloch. Der Name verweist auf eine zugemauerte Unterführung, die einst unter der Bahn durchführte und sich an der Mauer mit hellen Steinen noch angedeutet findet. Was hat es mit dieser bizarren städtebaulichen Nische auf sich? \n \n \n Ein Angstloch für Frauen und Schulkinder \n Seit 1860 steht der Basler \"Centralbahnhof\" an seinem jetzigen Ort. 1872 wurde das Gundeldingerquartier von einem deutsch-baslerischen Finanzkonsortium \"gegründet\". Das neue Quartier fühlte sich von der Innenstadt abgeriegelt. Nur einige ebenerdige, unbewachte \"Niveauübergänge\" über die anfangs noch schmalen Geleise gewährten Fussgängern und Fuhrwerken den nicht ungefährlichen Zugang zur Stadt. Je mehr Linien die Schweizerische Centralbahn – damals noch eine private Gesellschaft – eröffnete und je mehr das Gundeldingerquartier sich entwickelte, desto konfliktanfälliger und gefährlicher wurde die Beziehung zwischen Stadtverkehr und Bahn. Blockaden an den Bahnübergängen und Unfälle häuften sich. Die SCB verlagerte den Güterverkehr auf den Wolf und gestand – nach einem tödlichen Unfall beim Übergang Pfeffingerstrasse - dem Quartier neben der Münchensteinerbrücke schliesslich eine Unterführung in Fortsetzung der Pfeffingerstrasse zur Nauenstrasse zu. So entstand 1881 das \"Pfäffiloch\". Es war kein Tunnel, eher eine gegen oben halbwegs offene Schneise, 60 Meter lang, dunkel, schmutzig, feucht und stinkend von Schlamm und Pferdekot. Eine Zumutung für die Passanten, ein Angstloch für Frauen und Schulkinder. \n \n \n Gundeldingen fordert eine sichere Lösung \n Früh schon protestierte der Quartierverein Gundeldingen und forderte jene Lösung, die Kantonsbaumeister Merian von Anfang an vorgeschlagen hatte: Die Tieferlegung der Bahn auf der gesamten Strecke zwischen Münchensteinerbrücke und Elsässergrenze, so dass die Stadtanbindung der neuen Aussenquartiere mit verkehrsgerechten Strassen und Brücken gelöst werden könnte. Aber die SCB weigerte sich. Sie stand als Privatbahn unter grossem Konkurrenzdruck und hatte in den siebziger Jahren, als alle Privatbahnen um möglichst lukrative Bahnlinien, vor allem Richtung Gotthard, wetteiferten, eben ihre grösste Finanzkrise überstanden. Sie sah sich nicht verpflichtet, den Städten ihre Quartierentwicklungsprojekte zu finanzieren. \n \n \n Die Bahn wird abgesenkt \n Der Grosse Rat aber vertrat ultimativ die Meinung: \"In der Stadt muss die Bahn der Strasse weichen!\". Eine Ratsminderheit, liberale Grossaktionäre der SCB, verteidigte die Interessen der Bahn. Jahre, ja Jahrzehnte zog sich der Streit hin, hüben und drüben mit Experten und Expertisen, bald verhandlungsbereit, bald auf Konfrontation. Intensiv lobbyierte der Regierungsrat beim Bundesrat, unter dessen Aufsicht die Bahn stand. Und tatsächlich – man wagte es in Basel schon fast nicht mehr zu glauben – Ende März 1896 wies der Bundesrat die SCB-Direktion an, die Planung einer Tieferlegung der Bahn auf Basels Stadtgebiet an die Hand zu nehmen. Um 2.70 Meter wurde die Bahn und der neue Bahnhof SBB (Bauzeit 1902-1907) schliesslich abgesenkt und die Elsässerlinie nach Westen verlegt. Die 2.70 Meter aber waren ein bis zuletzt zentimeterweise umfeilschter Kompromiss, mit dem wir heute noch leben. Unter der Peter Merian-Brücke allerdings müssen die modernen Züge heute ihr Tempo drosseln: Die Geleise sind zu wenig tief … \n \n \n             Autor \n             \n             \n                     Robert Labhardt (Dr. phil. I) ist ehemaliger Gymnasiallehrer und Geschichtsdidaktiker und verfasste diverse Publikationen zur Basler Geschichte im 19. und 20. Jahrhundert. Heute präsidiert er den  Verein Basler Geschichte , dessen Mitglieder für die Webseite Stadt.Geschichte.Basel zahlreiche Beiträge verfassten. \n \n             \n         \n             Quellen \n                 \n                     Publikationen \n                     Plüss, Margrit: Aus den Anfängen des Gundeldingerquartiers. Basler Stadtbuch 1967, S. 82 – 88. \n \n                 \n                 \n                     Quellen Staatsarchiv \n                     Staatsarchiv des Kantons Basel-Stadt: \n\n - AHA Bau O 13 (Heumattstrasse, Pfeffingerstrasse) \n\n - PA 1202a D2 (Protokolle des Gundeldingervereins 1890-1898) \n \n                 \n                 \n                     Illustrationen \n                     Abb. 1: Robert Labhardt, 2019. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Pfäffiloch", "position_in_text": 25}, {"name": "Pfäffiloch", "position_in_text": 928}, {"name": "Centralbahnplatz", "position_in_text": 1236}, {"name": "Centralbahnplatz", "position_in_text": 3914}]}, {"href": "/index/geschichten/2019/01/arbeiterkongress.html", "title": "Der internationale Arbeiter-Kongress von 1869 in Basel", "hist_year": "1869", "text": "\n\n Vom 6. bis 11. September 1869 tagte in Basel der IV. Kongress der Internationalen Arbeiter-Assoziation – heute bekannter als Erste Internationale. Die Verhandlungen stiessen nicht nur in der in- und ausländischen Presse auf lebhaftes Interesse. Auch zahlreiche Einheimische fanden sich im heutigen Café Spitz ein – tagsüber weitgehend Bürgerliche, abends dann Arbeiterinnen und Arbeiter. \n \n \n\n Als der III. Kongress der Internationalen Arbeiter-Assoziation (IAA) in Brüssel im September 1868 beschloss, die nächste Tagung in Basel abzuhalten, war die hiesige Arbeiterbewegung noch jung und unerfahren. Die europäische Streikwelle vom Frühling 1868 stärkte aber auch das Selbstbewusstsein der regionalen Arbeiterschaft, so dass Ende August beim Basler Internationalen Arbeiterverein (IAV) von 1'000 bis 1'500 Mitgliedern die Rede war. Ab November kam es zu weitherum beachteten Streiks in der Seidenbandindustrie und später auch in der Färberei, was die Mitgliedschaft auf etwa 3'000 Männer und 500 Frauen anschwellen liess. \n \n \n Café National  \n Anfang September 1869 trafen dann 78 Delegierte in Basel ein, deren Mandate – d.h Bestätigungen, dass sie im Namen der Mitglieder handelten – 27 Arbeiterorganisationen aus Frankreich, 24 aus der Schweiz, 12 aus Deutschland, 6 aus England, 5 aus Belgien, 3 aus Italien, je 2 aus Österreich und Spanien sowie eine aus den USA ausstellten. Lange nicht alle Sektionen konnten sich Reise und Aufenthalt leisten, weshalb viele auf eine Vertretung verzichteten oder diese delegierten. Etliche in Basel Wohnhafte nahmen mit Mandaten auswärtiger Vereine teil, so z.B. der Student Heinrich Scherrer (1847-1919), der später grütlianisch-sozialdemokratischer National-, Stände- und Regierungsrat in St. Gallen war, für Barmen-Elberfeld (heute Wuppertal). Der IAV entsandte drei Linksfreisinnige, nämlich Johann Jakob Bohny (1820-1900), Bernhard Collin-Bernoulli (1824-1899) und Johann Caspar Alois Bruhin (1824-1895). Aus Zürich kamen der Genossenschaftspionier Karl Bürkli (1823-1901) und Herman Greulich (1842-1925), später eine während Jahrzehnten herausragende Persönlichkeit der schweizerischen Arbeiterbewegung.  Erstmals traten Anarchisten um Michail Bakunin (1814-1876) und deutsche Sozialdemokraten unter der Leitung von Wilhelm Liebknecht (1826-1900) auf. Der Kongress tagte im Gesellschaftshaus der drei Ehrengesellschaften, im  Café National  (heute  Café Spitz ). Jeweils mehrere Dutzend Basler folgten den Verhandlungen, fast ausschliesslich Bürgerliche, da die Arbeiterschaft nicht vom Arbeitsplatz fernbleiben konnte. Diese beteiligte sich dafür rege an den Abendveranstaltungen, die zu einem guten Teil aus Reden von Delegierten bestanden. \n \n \n Berichte und Debatten \n Einen grossen Teil der Kongressverhandlungen beanspruchten Berichte der Delegierten über die Lage der Arbeiterschaft in ihrem Einzugsgebiet. Zudem standen einige Grundsatzfragen zur Debatte. In der Frage des Grundeigentums erlitten die einst starken Anhänger des französischen Frühsozialisten Pierre-Joseph Proudhon (1809-1865) gegenüber den Anhängern des Kollektiveigentums eine deutliche Niederlage. Beim zweiten Haupttraktandum gewann zwar Bakunin für sein zentrales Anliegen, die Abschaffung des Erbrechtes, eine Mehrheit; da aber weder er noch seine Gegner das absolute Mehr erreichten, kam keine Entscheidung zustande. Über die Notwendigkeit von Gewerkschaften schliesslich herrschte weitgehend Einigkeit, da die einstigen Gegner – Proudhonisten und Anhänger von Ferdinand Lassalle (1825-1864) – kaum mehr ins Gewicht fielen. Weitere vorgesehene Fragen konnten wegen Zeitmangels nicht mehr behandelt werden. \n \n \n Rückblick \n Der Basler Kongress der IAA war der weitaus repräsentativste. Die für 1870 zuerst in Paris und dann in Mainz vorgesehene Zusammenkunft konnte wegen des deutsch-französischen Krieges nicht durchgeführt werden. Danach erreichten die Konflikte zwischen Bakunisten und der Mehrheit eine Heftigkeit, dass sie de facto die IAA sprengten. Mit der von einer europaweiten Solidaritätskampagne unterstützten Streikwelle und dem Kongress der IAA stand Basel 1868/69 kurz im Scheinwerferlicht der internationalen Arbeiterbewegung. Wenn auch die Auswirkungen auf lokaler Ebene bescheiden blieben, geriet die Tagung hier nicht in Vergessenheit, wie die grosse Gedenkveranstaltung 1909 oder die zahlreichen Anspielungen auf dem sozialistischen Friedenskongress von 1912 dokumentieren. \n \n \n             Autor \n             \n             \n                     Bernard Degen, Mitglied Verein Basler Geschichte. \n\n Historiker, wissenschaftlicher Mitarbeiter am Departement Geschichte der Universität Basel, publiziert zur schweizerischen und Basler Wirtschafts- und Sozialgeschichte des 19. und 20. Jahrhunderts \n \n             \n         \n             Verweise \n                 \n                     Quellen \n                     Bestand \" Vereine und Gesellschaften H 4. Schweizerischer Arbeiterkongress in Basel, 1875 (Serie) \" im Staatsarchiv Basel-Stadt \n\n Ein Beitrag zu \" Linke Geschichte im Archiv \" des Staatsarchivs mit Links zu entsprechenden Beständen.  \n\n   \n \n                 \n                 \n                     Lexika \n                     Eintrag:  Internationale  im Historischen Lexikon der Schweiz \n\n Zum Café Spitz der Beitrag im Stadtbuch zu \" Cafés und Beizen in Base l\" Autor/in: Till Förster \nHerausgeberin: Christoph Merian Stiftung \n \n                 \n                 \n                     Literatur \n                     \"Der Basler Kongress der Internationalen Arbeiter-Association\"  In: Basler Zeitschrift für Geschichte und Altertumskunde, 64 (1964). \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Café Spitz", "position_in_text": 2379}]}, {"href": "/index/geschichten/2019/01/spekulant.html", "title": "Der Spekulant und die Kindsmagd", "hist_year": "1863", "text": "\n\n Diese beiden Fotografien aus dem «alten Basel» sind alles andere als selbstverständlich. Sie zeigen nämlich nicht einfach, «wie es früher war». Sondern sie zeigen ein inszeniertes Bild voller Rätsel, das mehr Fragen aufwirft als beantwortet. Was hat der Fotograf Jakob Höflinger 1863 auf die Platte mit dem Titel «Auf der Lyss» gebannt? Zu sehen ist der Rondenweg, der auf der Innenseite der Stadtmauer vom Spalentor zum Fröschenbollwerk führte. Die Tage der Mauer und des Fröschenbollwerks waren zum Zeitpunkt der Aufnahme bereits gezählt: Die Mauer fiel 1867 der Stadterweiterung zum Opfer, das Fröschenbollwerk, das sich auf der heutigen Kreuzung Schützengraben/Schützenmattstrasse befand, wurde 1868/1869 geschleift. Der Ort lässt sich also identifizieren. Doch wer sind die abgebildeten Personen?  \n \n \n\n Die beiden hier nebeneinander montierten Kollodiumplatten waren ursprünglich ein einziges Stereonegativ, das erst später in zwei Hälften gebrochen wurde. Erstmals gedruckt wurde die eine (linke) Seite in den «Basler Nachrichten» am 13. August 1926 mit dem Titel «Die alte Eisengasse um das Jahr 1880». Prompt monierte ein Leser die falsche Bildlegende und identifizierte die Personen. Der Herr mit Bart sei der Kolonialwarenhändler Herr Stehelin-Imhof von der Spalenvorstadt, der Herr mit dem hohen Hut Herr Sensal X. und «das Mädchen im Vordergrund hiess Marie Reber (…), die Kindsmagd links nannten wir Christine, und das Kindchen im Tragrock stellt den heutigen Zunftmeister zu Gerbern im Sommer 1863 vor.» Die Angaben haben sich durch Recherchen weitgehend bestätigen lassen. Doch was findet hier auf dieser aufwändig inszenierten Fotografie statt? \n \n \n Kein zufälliges Bild \n Die ausbelichteten Stereobilder kamen, auf Kartons montiert, oft als ganze Bildsets in den Handel. Der grosse Aufwand, der mit der Herstellung eines Stereonegativs verbunden war, lässt vermuten, dass mindestens die beiden Herren nicht zufällig aufs Bild geraten sind. Was taten Herr Sensal X. und Spezereihändler Stehelin-Imhof zusammen auf einem Stereobild? Vielleicht liegt ein Schlüssel zum Verständnis beim «Sensal». Als Sensal bezeichnete man Börsenmakler, also Vermittler von Waren- und Wechselgeschäften. Ihr Beruf hatte mit der Entstehung des Kapitalmarktes in der Mitte des 19. Jahrhunderts eine neue Bedeutung bekommen. Die ersten amtlichen Bestimmungen über den Handel mit Wertpapieren stammen in Basel aus dem Jahr 1855, als die Rechnungskommission bestimmte, dass «als Mittelspersonen zum Abschluss von Geschäften in Wechseln, Staatspapieren und Aktien auf hiesigem Platz [...] einzig die erwähnten Wechsel-Sensalen befugt» seien. Ihnen stand «auch die Vermittlung von Käufen und Verkäufen von Liegenschaften [...]» zu. \n\n 1862 gab es in Basel sechs amtlich vereidigte und vom Kleinen Rat gewählte Wechselsensale. Unser Herr mit Zylinder war einer davon. Man kann also spekulieren, dass auf dem Foto der Sensal X. dem Kolonialwarenhändler Stehelin-Imhof ein interessantes Geschäft unterbreitete. War der Kauf von baufälligen Liegenschaften mit der bevorstehenden Öffnung der Stadt eine interessante Investition geworden? Oder ging es um den Kauf von Wertpapieren, beispielsweise von Obligationen der Schweizerischen Centralbahn an? Wir können hier nur spekulieren – wie es die beiden Herren auf unserem Bild vielleicht auch tun – oder weiter recherchieren. Und uns etwa fragen, weshalb der Nachname der Kindsmagd Christine nicht überliefert wurde … \n \n \n Fragen zur Stadtentwicklung \n Die Aufnahme ist ein schönes Beispiel dafür, was für vielfältige Informationen in historischen Fotografien stecken. Solche Aufnahmen, wie sie im Staatsarchiv überliefert sind, bilden nicht bloss verschwundene Mauern ab. Sie bergen auch Informationen über die Hintergründe der Veränderungen, die aus dem «alten Basel» innert weniger Jahrzehnte eine moderne Stadt machten. Lesbar wird, wer am (physischen wie sozialen) Wandel des Stadtraums beteiligt war, und in welcher Rolle. Auch die Kindsmagd Christine war eine Akteurin – war sie vielleicht als Arbeitsmigrantin aus dem süddeutschen Raum in die boomende Stadt gezogen, in eines der neuen Arbeiterquartiere? Solchen Fragen spürt die neue Basler Stadtgeschichte nach. \n \n \n             Autorin \n             \n             \n                     Esther Baur, Mitglied Verein Basler Geschichte,  Herausgebergremium Stadt.Geschichte.Basel . \n\n Staatsarchivarin, Lehrbeauftragte am Departement Geschichte der Universität Basel. Vorträge und Publikationen unter anderem zur Geschichte der Fotografie. \n \n             \n         \n             Quellen \n                 \n                     Akten \n                     Börsenkommission (staatliche)/ Börsenkommissariat, 1728 - 1912 (Serie) im Staatsarchiv des Kantons Basel-Stadt:  DI-REG 8a 4-5 \n\n   \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Spalentor", "position_in_text": 410}, {"name": "Fröschenbollwerk", "position_in_text": 424}, {"name": "Eisengasse", "position_in_text": 1085}]}, {"href": "/index/geschichten/2019/01/henker.html", "title": "Ein letzter Akt des Schreckens: Die Hinrichtung von 1819", "hist_year": "1819", "text": "\n\n Am 4. August 1819 zogen laut Überlieferung 20'000 Baslerinnen und Basler vor das Steinentor, um beim heutigen Parkplatz des Zoologischen Garten einem blutigen Spektakel beizuwohnen: Auf der städtischen Richtstätte, «Kopfabheini» oder «Rabenstein» genannt, enthauptete der Henker Peter Mengis drei Mitglieder einer Diebesbande mit dem Schwert. Ferdinand Deisler aus dem badischen Inzlingen, Xavery Hermann aus Colmar und Jakob Feller aus dem elsässischen Sondernach hatten die Basler Region während Jahren unsicher gemacht – das Gericht verurteilte sie u.a. für Raub, Diebstahl, Brandstiftung, die Plünderung von Kirchen, Totschlag, die versuchte Sprengung des Kleinbasler Pulverturms .  Ein viertes Mitglied der Bande, der Elsässer Joseph Studer, kam mit dem Leben davon, wurde gebrandmarkt und mit 24 Jahren Zwangsarbeit gebüsst. Die Hinrichtung vor 200 Jahren war die letzte in der Geschichte der Stadt, auch wenn Basel die Todesstrafe offiziell erst 1872 abschaffte. \n \n \n Schaulust und Abschreckung \n Der Publikumsandrang an diesem Augusttag 1819, wie ihn die Quellen behaupten, ist sicher übertrieben – beim «Kopfabheini» wären damals mehr Menschen zugegen gewesen, als in Basel lebten (1815: 16'674 EinwohnerInnen). Die Zahl wollte beeindrucken, sie wollte vor allem die obrigkeitliche Dringlichkeit hervorheben, Raub und Diebstahl in einer Zeit der Not zu bestrafen. Nach dem Ausbruch des indonesischen Vulkans Tambora im Jahre 1815 war es 1816/17 in Mitteleuropa zu zwei verregneten Sommer gekommen, die Ernten brachen ein, der Hunger grassierte, auch in Basel und auf der Landschaft. Viele wanderten nach Amerika aus, viele mussten sich mit kleineren oder grösseren Diebstählen über die Runden bringen. Ihnen sollte die Hinrichtung als Abschreckung dienen. \n \n \n (Un)heimliche Erinnerungsorte \n Das Verbrechen hat seine Geschichte – gesellschaftliche Sühnevorstellungen und materielle Notlagen bestimmen den Umgang mit ihm. Als «Theater des Schreckens» (Richard von Dülmen) gehörten öffentliche Hinrichtungen zur Strafpraxis des Mittelalters und Frühen Neuzeit. In aufklärerischen Kreisen des 18. Jahrhunderts stiess die Todesstrafe stärker auf Kritik. Und nach der «Terreur» der Französischen Revolution mit tausenden von Guillotine-Opfern wurde sie 1795 in Frankreich vorübergehend (bis 1810)abgeschafft. \n\n Von den kritischen Stimmen blieb Basel nicht unberührt. Der städtische Galgen, der im Spätmittelalter von der Lyss in das unbewohnte Gellert verlegt worden war, wurde 1821 entfernt. Nur der Strassenname «Galgenhügelpromenade» erinnert heute noch an den dunklen Ort, und auch von der Richtstätte vor dem Steinentor haben sich keine Spuren hinterlassen – der gewaltsame Tod ist ein schwieriger Erinnerungsort für die Stadt. Seit März 2019 gedenkt freilich eine Tafel auf der Mittleren Brücke der Basler «Hexen» und «Hexer», die getötet wurden, und vergegenwärtigt so ein unheilvolles Kapitel der städtischen und europäischen Rechtsgeschichte. \n \n \n Ein verfemter Beruf \n Der Basler Henker Peter Mengis gehörte zu einer Familie, die schweizweit als Scharfrichter tätig war – in Rheinfelden richtete Theodor Mengis noch 1905 eine Kindsmörderin mit dem Schwert. Dass der Beruf des Henkers oft über Generationen in der gleichen Familie verblieb, hatte mit dessen schlechten Ruf zu tun: Er galt als unehrlich. Mit dem Henker und dessen Namen wollte niemand zu tun haben, er wurde aus der Gesellschaft ausgegrenzt, vielerorts durfte er nicht einmal ein Wirtshaus betreten. Dabei war das Amt anspruchsvoll – wenn der Henker eine schlechte Klinge führte und ihm eine Hinrichtung misslang, wurde er bestraft. \n\n Zur Ehrlosigkeit passte, dass die Wohnung des Basler Henkers auf dem Kohlenberg lag – in einem Quartier, in dem städtische Aussenseiter lebten, Spielleute, Dirnen, Totengräber, Dolenreiniger. Peter Mengis war allerdings schon fast in der Mitte der Gesellschaft angelangt. Er soll ein ehrwürdiger, gelehrter Mann gewesen sein. Von seiner Mutter, einer gebürtigen Handschin, stammte die Basler Gelehrtenfamilie Woelfflin ab. Der andere Name tat hier seine Wirkung: Er ermöglichte die Vernetzung mit der Basler Gesellschaft.   Peter Mengis trat 1838 als Scharfrichter zurück und war nur noch als Tierarzt tätig. Er nutzte also seine anatomischen Kenntnisse, gehörte die Beseitigung toter Tiere (Wasermeisteramt) doch häufig zur Tätigkeit des Henkers. Bis 1850 mietete Basel den Scharfrichter von Frick, Jakob Mengis, um Körperstrafen – das Ausstellen am Pranger, die Züchtigung durch Ruten, das Brandmarken – weiter vollziehen zu können. Diese Strafen wurden allerdings immer seltener. \n \n \n Gefangenenhilfe statt Richten \n Zu Beginn des 19. Jahrhunderts wandelte sich das Basler Strafverständnis, wie die Forschung (Eva Keller) zeigt. In Anlehnung an Gefangenreformen in England sollten Verurteilte gebessert statt gerichtet werden. Man wollte sie für die Gesellschaft als nützliche Mitglieder zurückgewinnen – in der Haft wurde dies gefördert durch Seelsorge, schulischen Unterricht und bezahlte Arbeit. Ein eigener Frauenverein widmete sich ab 1824 den weiblichen Sträflingen. Die Baslerinnen mussten ihr soziales Engagement allerdings gegen alte Rollenbilder und männliche Führungsansprüche (etwa des Strafanstaltspfarrers) durchsetzen. Sie taten dies mit Erfolg, zum Wohl eines humaneren Strafvollzugs in Basel. \n\n Die Werkzeuge des Basler Henkers wurden gesammelt – ein mittelalterlicher Vorgänger des Basler Richtschwerts wird heute in der neuen Dauerausstellung des Historischen Museums Basel gezeigt. Es dient nicht mehr der Abschreckung: Das Schwert lädt zur historischen Reflexion über die städtische Strafgewalt ein – und klärt über eine Strafpraxis auf, an dessen Ende wir uns erleichtert erinnern. \n\n Weiterlesen auch hier: \n\n -  Artikel der bz Basel zum Leben als Henker in Basel \n\n -  Artikel der bz Basel zur letzten Hinrichtung vor 200 Jahren \n \n \n             Autor \n             \n             \n                     Dominik Sieber, Mitarbeiter an der neuen Basler Stadtgeschichte und Mitglied Verein Basler Geschichte. \n \n             \n         \n             Material \n                 \n                     Literatur \n                     – Dülmen, Richard van: Theater des Schreckens: Gerichtspraxis und Strafrituale in der frühen Neuzeit. München 1985. \n\n – Historisches Museum Basel (Hg.): Schuldig. Verbrechen, Strafen, Menschen, Basel 2012. \n\n – Keller, Eva: Verschlossene Türen zur Macht? Frauen in der Basler Straffälligenhilfe des 19. Jahrhunderts. In: Schweizerische Zeitschrift für Geschichte 68 (2018), S. 151–168. \n\n – Krämer, Daniel: «Menschen grasten nun mit dem Vieh». Die letzte grosse Hungerkrise der Schweiz 1816/17. Mit einer theoretischen und methodischen Einführung in die historische Hungerforschung, Basel 2015. \n\n – Lötscher, Valentin:  Der Henker von Basel , in: Basler Stadtbuch, 1969, S. 74–114. \n\n – Geschichte der Verbrecher X. Hermann, F. Deisler, J. Föller und Jos. Studer, durch das Kriminalgericht zu Basel den 14. Jul. 1819 theils zum Tode, theils zur Kettenstrafe verurtheilt. Nebst den Bildnissen derselben und jenen der Beschuldigten Rosina Leber und Maria Waidel. Nach den Prozessakten bearbeitet und zur Warnung herausgegeben, Basel [1819] \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Steinentor", "position_in_text": 84}, {"name": "Zoo Basel", "position_in_text": 127}, {"name": "\"Kopfabhaini\"", "position_in_text": 193}, {"name": "\"Kopfabhaini\"", "position_in_text": 1117}, {"name": "\"Kopfabhaini\"", "position_in_text": 2605}, {"name": "Steinentor", "position_in_text": 2625}, {"name": "Henkerhaus am Kohlenberg", "position_in_text": 3692}, {"name": "Historisches Museum Basel", "position_in_text": 5494}]}, {"href": "/index/geschichten/2019/01/fromme_gangarten.html", "title": "1000 Jahre - 10 Geschichten: Fromme Gangarten. Auf dem Münsterplatz im Mai 1799", "hist_year": "1799", "text": "\n\n 1798 werden auf dem Münsterplatz in einem revolutionären Staatsakt Freiheitsbäume aufgestellt, ein Jahr später wird im heutigen Café Isaak der Zürcher Pfarrer Lavater als Gegner der neuen politischen Ordnung inhaftiert. Der sonntägliche Gottesdienst ins Münster geht seinen normalen Gang weiter, was dem Gefangenen ins Auge sticht. \n \n \n Die Basler Gangart beim Kirchgang \n Johann Caspar Lavater (1741–1801) beobachtet am 19. Mai 1799 am Fenster des Reischacherhofs, wo sich heute das Café Isaak befindet, wie sich Baslerinnen und Basler zum Gottesdienst ins Münster aufmachen. Lavater ist es als bekannter Physiognomiker gewohnt, aus dem äusseren Erscheinungsbild auf innere Wesenszüge zu schliessen – die Körperhaltung der Kirchgänger verrät ihm Folgendes über Basel: \"Ich bemerkte im Ganzen weniger Ernst und Feyerlichkeit bey diesem Hingehen als bey uns [in Zürich] üblich […] Es schien vielmehr Zerstreutheit und weniger Gedankensammlung aus dem Gange der Meisten hervor zu leuchten.\" Gleichzeitig konstatiert Lavater, dass \"einzeln gehende Männer etwas gesetzter und gravitätischer in ihrem Gange waren, als es Männer von derselben Qualität in Zürich seyn mögen. Die Frauenzimmer aber hatten durchaus einen freyern Gang, ohne daß jedoch ein Verdacht der Uebelgezogenheit oder Frechheit auf sie fallen könnte.\" \n \n \n Ein Zürcher als Zeuge der Basler Umbruchszeit \n Lavater ist 1799 kein neutraler Augenzeuge, was Körperhaltung und Geschlechterordnung in Basel betrifft – seit vier Tagen ist er erst in der Stadt, als Gefangener der Helvetischen Republik. Wie ist es dazu gekommen? Die Schweiz wird 1799 vom 2. Europäischen Koalitionskrieg heimgesucht, den Frankreich gegen Österreich und Russland führt; die politische Stimmung droht zu kippen, viele wünschen sich die alte Ordnung zurück. Die helvetische Regierung beschliesst in dieser brenzligen Situation, angesehene Bürger, die konterrevolutionär gesinnt sind, zu inhaftieren, um deren Zusammengehen mit Österreich und Russland zu verhindern. Als Haftort dient auch Basel, das sich dank Peter Ochs den Ruf einer revolutionsfreundlichen Stadt erworben hat. \n\n Die Gefangennahme Lavaters verwundert. Der Zürcher Pfarrer ist ein offener Geist, er diskutiert in gelehrten Gesellschaften über neue Staatsideen, zudem zeigt er anfänglich Sympathien für die Französische Revolution. Allerdings hat ihn die politische Gewalt ab 1792 ins Lager der Revolutionsgegner getrieben. Auch gegenüber der Helvetischen Republik, die am 12. April 1798 als erster Einheitsstaat der Schweiz ausgerufen wird, äussert Lavater bald Enttäuschung: Schon im Mai beklagt er im \"Wort eines freyen Schweizers an die große Nation\" den französischen Raubzug auf Schweizer Gelder und die skrupellose Besetzung des Landes. Mit Predigerton hält er fest: \"Noch sind wir Sklaven – Sklaven, wie wir nie waren!\" Damit hat Lavater den Ruf als Revolutionsfeind auf sicher. \n \n \n Die vielen politischen Gesichter Basels \n Als Staatsgefangener lebt Lavater vergleichsweise gut: Er erhält ein eigenes Zimmer am Münsterplatz, wo ihn Basler Bekannte – Pietisten, Pfarrer, Kunstliebhaber – besuchen und mit Geschenken erfreuen. Unter ihnen Jakob Sarasin, der reiche Basler Seidenfabrikant, mit dem Lavater schon lange korrespondiert, oder Johann Rudolf Huber, Pfarrer in Riehen, der die Ansichten des Gefangenen in seinem \"Sonntagsblatt\" veröffentlicht. Aber auch Anhänger der Revolution erweisen Lavater die Ehre, so Peter Vischer-Sarasin, der Präsident des Basler Kantonsgerichts, oder der Müller Johann Jakob Schäfer aus Seltisberg, ein Mitglied der Baselbieter Verwaltungskammer. Alte und neue Eliten gehen bei Lavater im Reischacherhof ein und aus: Man lebt in Basel Tür an Tür mit unterschiedlichen politischen Ansichten, nicht zuletzt wegen vielen verwandtschaftlichen Beziehungen, die man in der Helvetik nicht einfach aufkündigt. \n\n Im August 1799 ist Lavater zurück in Zürich und rekapituliert sein Exil in den \"Freymüthigen Briefe über das Deportationswesen\". Diese Briefe zeigen uns einen Zeitgenossen, der im persönlichen Umgang ein offenes Ohr für Revolutionsfreunde und -gegner hat: Von Angesicht zu Angesicht findet Lavater leicht zu einer gemeinsamen Verständigung. Für die Anliegen der politischen Masse aber hat Lavater weder Gespür noch Worte: Er spricht hier nur vom Handeln eines gesichtslosen Kollektivs, des \"Pöbels\", womit er das Schlagwort aufgreift, mit dem die damaligen Machthaber ihre Angst vor den neuen Bürgerinnen und Bürgern ausdrücken. Aus diesem Pöbel entsteht dann im 19. Jahrhundert eine demokratische Bevölkerung. Das aber dauert länger als einen Mai – ähnlich lang wie die Änderung der Basler Gangart beim Kirchgang ... \n \n \n             Autor \n             \n             \n                     Dominik Sieber  studierte Geschichte und Germanistik in Basel und Berlin. Er ist engagiert für das buchstäblich Exakte und das Publikumswirksame – als Editor und Archivar, in Stadtgeschichten (Rheinfelden), im Museum (Brugg). Sein historisches Interesse wechselt zwischen Kollektiv und Individuum: Von den Volkskulturen im frühneuzeitlichen Luzern zu Selbstzeugnissen, von der Menschenrechtsdebatte der Helvetik zum Austausch mit den KollegInnen der Basler Gegenwart, ohne den jede Erkenntnis Stückwerk bleibt. Er ist Herausgeber von Band 5 (1760-1860) der neuen Basler Stadtgeschichte.  \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Literatur: Johann Caspar Lavater: Ausgewählte Werke in historisch-kritischer Ausgabe. Band VIII: Patriotische Schriften 1798–1801. Hg. von Dominik Sieber, Zürich 2015. \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Porträt Lavaters (Ausschnitt), «ausßgezeichnet Samstags d[en] 3. VIII. 1799 in Basel von dem französischen General Mangin. L.[avater]». Zentralbibliothek Zürich, FA Lav. Ms. 571.164 \n\n Abb. 2: Vereinigungsfeier auf dem Münsterplatz. Historisches Museum Basel, Foto: P. Portner \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Münsterplatz", "position_in_text": 23}, {"name": "Basler Münster", "position_in_text": 562}, {"name": "Münsterplatz", "position_in_text": 3029}]}, {"href": "/index/geschichten/2019/01/johannes.html", "title": "Johannes Alexander und die „Mohrentaufe“", "hist_year": "1759", "text": "\n\n „Ein geborener Heyde und Schwarzer aus dem Reich des grossen Mogols gebürtig, welcher von seinem Herrn, als damah[li]gem Hauptmann in Diensten der Königl[ich] Engl[ischen] Ostindischen Compagnie, als ein junger Sclave aus Ostindien auf Basel gebracht, in der Christlichen Religion unterwiesen und den 27sten May 1759 in der Pfarr=Kirche zu St. Leonhard getauft worden und diesen Sommer auf seines Herrn Landguth seelig verstorben.“ \n \n \n\n So informierte das Basler Avisblatt am 27. Dezember 1764 seine LeserInnen unter der Überschrift „Merkwürdigkeiten“ über den Tod von Johannes Alexander. Der erst 15jährige bengalische Sklavenjunge war im August desselben Jahres auf einem Landgut bei Reigoldswil gestorben. \n\n Johannes Alexander ist eines der wenigen Beispiele für die Anwesenheit farbiger Nicht-Europäer in der Alten Eidgenossenschaft und der einzige bekannte Kindersklave, den ein Basler Offizier aus seinem Kolonialeinsatz in die Heimat zurückbrachte. \n \n \n Der «Mohrenknabe» als Beute? \n Tatsächlich handelte es sich also bei Johannes Alexander um eine denkwürdige Geschichte. Entsprechend berichtete auch der Kleinbasler Chronist, Johann Heinrich Bieler, in seinem Tagebuch zum 17. September 1758 über die Rückkehr von Johann Rudolf Wagner, dem Herrn des jungen Sklaven: Als Koch hatte der Sohn von Landvogt Wagner die Stadt verlassen und acht Jahre als Offizier in englischen Diensten gestanden. Dann war er mit einem 7 1/2jährigen «Mohrenknaben» und einer «schönen» Beute von über 80'000 Gulden «bei seinem Vater erfreulich» zurückgekommen. Das hatte vermutlich einiges Aufsehen in Basel erregt. Jedenfalls berichtete Bieler nur acht Monate später zum 27. Mai 1759 über die Taufe des «vor einem Jahr aus Bengalen mitgebrachten neunjährigen Mohren-Knab» durch Pfarrer Zwinger zu St. Leonhard im Beisein einer grossen Menschenmenge. Die Taufzeremonie sei so ergreifend gewesen, dass die meisten in der Kirche Anwesenden «sich des Weinens nicht haben enthalten können». \n\n Über die Geschichte von Baslern im Dienst der englischen und niederländischen Ostindienkompagnien wissen wir noch immer viel zu wenig. Dennoch fügt sich das Beispiel von Wagner relativ nahtlos in die Forschung zur mehr oder weniger direkten Beteiligung von Basler Kaufleuten am Sklavenhandel ein, die in den letzten Jahren vor allem für die Zeit um 1800 aufgearbeitet worden ist. \n \n \n Die Geschichte einer Seelenrettung \n Im Sterberegister von Bretzwil hielt der Pfarrer beim Tod von Johannes Alexander fest, weitere Informationen zum indischen Jungen seien der im Druck erschienen Taufpredigt zu entnehmen. Pfarrer Zwinger hatte sie unter dem Titel «Die grosse Glückseligkeit der Christen vor den Heiden» veröffentlicht. In dieser immerhin dreizehnseitigen Predigt unterstrich Zwinger im Beisein der drei Taufpaten – Herrn Johann Robert Ritter, Grossrat und gewesener Landvogt auf Homburg, Herrn Johann Rudolf Wagner (Besitzer von Johannes Alexander) und Frau Anna Catharina Kern, geborene Ottendorfin –  die Bedeutung der Bekehrung von Heiden und lobte explizit diejenigen Obrigkeiten, die geeignete Institutionen zur Heidenmission förderten. Kritisch beurteilte er die vom Geiz getriebenen, hartherzigen Sklavenbesitzer, die ihre Sklaven für weniger Wert als Vieh hielten und denen am Seelenheil dieser Menschen nicht gelegen war. Umso positiver erschien dem Prediger das leuchtende Beispiel der Taufe in der Leonhardskirche. \n \n \n Kindheit und Versklavung \n Mit knappen Worten berichtete der Pfarrer der Taufgemeinde vom traurigen Schicksal des fremden Kindes. Vor 9 bis 10 Jahren wurde Johannes Alexander als Sohn heidnischer Eltern im Mogulreich geboren. Sein Vater starb, als der Knabe drei Jahre alt war. Ein Jahr später starb auch die Mutter vor Kummer und Armut. Das Kind wurde von der Grossmutter aufgenommen und im «heidnischen Götzendienste erzogen.» Als der Knabe fünf Jahre alt war, so der Pfarrer weiter, kam ein «ruchloser schwartzer Menschen=Händler» ins Dorf und überredete ihn mit nach Chandarnagor in der Nähe von Kalkutta zu kommen. Dort verkaufte er den Jungen für wenig Geld an eine portugiesische Frau, die ihm weder zu essen noch zu trinken gab. Der Mogulknabe schien verloren. Hier nun kam der Basler Hauptmann ins Spiel, der als Offizier der East India Company gerade dank göttlicher Vorsehung in der Nähe der Portugiesin sein Quartier bezogen hatte. Als er das Elend des Kindes sah, kauft er noch am gleichen Tag den Knaben seiner portugiesischen Peinigerin für 80 Taler ab und brachte ihn den weiten Weg über Meer und Land «bis hieher in die Schweitz». \n \n \n Erfolgreiche Bekehrung \n Zurück in der Heimat liess Wagner den Knaben Deutsch lernen und im christlichen Glauben unterweisen. So konnte der Junge nun im Alter von etwa zehn Jahren «ein hertzliches Verlangen» zum Ausdruck bringen, durch die Heilige Taufe «Christo Jesu, seinem Heilande einverleibt zu werden.» Damit war ein ausgesprochen erfolgreicher Bekehrungsakt gelungen, verlangte doch der Knabe selbst aus Einsicht und freien Stücken in die reformierte Kirche Basels aufgenommen zu werden. Und auch wenn «dem Täufling die teutsche Sprache noch etwas schwer fiel», konnte er doch die «kurzt und einfältig» gehaltenen Fragen zu seinem christlichen Glauben unerschrocken und mit klarer Stimme als wahrer Neuchrist beantworten. \n\n «Frage: Sind nicht viele Götter?  \n\n Antwort: Nein; es ist nur ein Gott. \n\n Frage: Wie heisset dieser einige Gott? \n\n Antwort: Vater, Sohn und Heiliger Geist. \n\n Frage: Sind das nicht drey Götter? \n\n Antwort: Nein es ist nur ein Gott, aber drey Persohnen.»  \n\n «Wilt Du keine heidnische Götter mehr anbeten? \n\n Antwort: Nein. \n\n Frage: Warum nicht? \n\n Antwort: Weil sie nicht sehen, nicht hören, und mir nicht helffen können.»  \n\n Die umfangreiche Befragung des Täuflings gehörte zum Ritual einer solchen aussergewöhnlichen Bekehrungstaufe. Sie machte deutlich, wieviel Wert die reformierte Kirche auf die Einsicht des Heiden und seine sichtbare, nachvollziehbare Bekehrung legte. Zum Schluss wurde der Knabe gefragt, welchen Namen er sich als Taufname wünsche. \n \n \n Antwort: Johannes Alexander \n Der lange Taufgottesdienst endete mit abschliessenden Ermahnungen: Johannes Alexander sollte freudig als Christ nach Hause gehen, ein tugendsames Leben führen, sich seinem gütigen Herrn gegenüber dankbar erweisen und ihm besondere Ehrerbietung, Liebe, Treue und Gehorsam entgegenbringen. Die Taufzeugen wurden ermahnt, dem Täufling aus der Fremde mit Rat und Hilfe beizustehen. Abschliessend rief der Pfarrer die gesamte Taufgemeinde auf, dem neuen Gemeindemitglied kein schlechtes Beispiel zu geben, und den «neu=bekehrten und noch schwachen Knaben» nicht mit Worten oder Werken zur Sünde zu reizen oder zu verführen. Das lässt sich als allgemeine Ermahnung lesen, einen christlichen Lebenswandel zu führen, aber auch als besondere Aufforderungen, den fremden Knaben nicht als ehemaligen Heiden zu diskriminieren. Ob dies gelang, wissen wir nicht. Eben so wenig ist bekannt, wie es Johannes Alexander bei seinem Herrn in Basel und auf dem Gorisen erging. Bekannt ist nur, dass er dort schon fünf Jahre später starb. \n\n Die Geschichte des «Mogulknaben» Johannes Alexander zeigt, dass auch im vormodernen Europa, in der Alten Eidgenossenschaft und selbst im oberen Baselbiet farbige Menschen nicht völlig unbekannt waren. Der Fall Johannes Alexander macht aber auch deutlich, dass Sklaven für die Basler und Baselbieter nicht nur ein weit entferntes Phänomen ausserhalb von Europa blieben. Vielmehr waren Kaufleute, Offiziere und vor allem Indiennefabrikanten mehr oder weniger direkt in die frühe globale Wirtschaft, den interkontinentalen Handel zwischen Asien, Afrika, Europa und Amerika und in koloniale Unternehmungen involviert. Wie umfangreich dabei die Integration der Basler Protoindustrialisierung und der mit ihr zugleich entstehenden frühen Konsumgesellschaft in die globalisierte Weltwirtschaft war, die Sven Beckert als «Kriegskapitalismus» bezeichnet hat, ist derzeit noch eine offene Frage. \n \n \n             Autorin \n             \n             \n                     Susanna Burghartz , ist Professorin für Geschichte der Renaissance und der Frühen Neuzeit am Departement Geschichte der Universität Basel. Sie ist Teil des Herausgebergremiums der Stadt.Geschichte.Basel. \n \n             \n         \n             Nachweise \n                 \n                     Quellen \n                     Die  Kirchenbücher der Gemeinde Bretzwil  sind einsehbar im Staatsarchiv Basel-Land: E 9.1.15.02 Kirchenbücher, Bretzwil. \n\n Die \"Wöchentliche Nachrichten aus dem Bericht=Haus zu Basel, Nr. 52, 1764\" sind in der  UB Basel  zugänglich. \n\n Andreas Zwinger.  Die grosse Glückseligkeit der Christen vor den Heiden , Joh. Heinrich Decker, der Löbl. Universität Buchdrucker, 1759. UB Basel \n \n                 \n                 \n                     Literatur \n                     Althaler, Birgit; David, Thomas; Etemad, Bouda; Schaufelbuehl, Janick Marina. Schwarze Geschäfte: die Beteiligung von Schweizern an Sklaverei und Sklavenhandel im 18. und 19. Jahrhundert. Zürich 2005. \n\n Beckert, Sven. King Cotton: eine Geschichte des globalen Kapitalismus. München 2014 \n\n Haenger, Peter; Labhardt, Robert; Stettler, Niklaus. Baumwolle, Sklaven und Kredite : die Basler Welthandelsfirma Christoph Burckhardt & Cie. in revolutionärer Zeit (1789-1815). Basel 2004 \n\n Kuhlmann-Smirnov, Anne. Schwarze Europäer im Alten Reich: Handel, Migration, Hof. Göttingen 2013. \n\n   \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": []}, {"href": "/index/geschichten/2019/01/parfum.html", "title": "Verflogenes Parfüm und verrauchtes Pulver", "hist_year": "1722", "text": "\n\n Der Basler Berufsdiplomat Sir Lukas Schaub (1690–1758, den Titel verdiente er sich in englischen Diensten), liess sich 1722 malen. Die Stadt Basel kaufte das Porträt 1771. Der Ankauf geschah aber nicht um der Kunst willen. Der Grund dafür lag vielmehr nicht weit rheinabwärts, bloss einen Kanonenschuss weit entfernt. Heute ist das alles nicht mehr bekannt. \n \n \n Bild als Kunst, Bild als Zeugnis \n Schrecken und Sorgen einer Zeit stecken unerkannt in so manchem Bild. Dessen war sich Georg Schmidt, Basler Kunstmuseumsdirektor von 1939 bis 1961, sehr bewusst, hatte er doch den Ankauf von „entarteter Kunst“ veranlasst, welche die Nazis aus den deutschen Museen geräumt hatten und auf dem Kunstmarkt zu Geld machten. Aber Schmidt war Kunsthistoriker, nicht Historiker, und so war sein Gemäldeführer von 1964 durch das Basler Kunstmuseum reinste Kunstbetrachtung. Eines der 150 darin enthaltenen Werke ist das Portrait von Lukas Schaub. \n\n So wortreich, wie sich Kunstbetrachtung auszudrücken pflegt, schrieb Schmidt: „Plastisches Volumen ist zu geistreich gebrochenen Linienwesen geworden.“ Aber Schmidt hatte auch Witz und brachte den Rokoko-Stil des Bilds auf den Punkt: „Um das ganze Bild ist der Duft von Parfüm und Puder.“ Parfüm und Puder... Vielleicht hätten Schaubs Zeitgenossen eher davon erzählt, dass sie bei diesem Bild Fische und Pulver rochen. \n \n \n Der Lachsfangstreit \n Für den Pulvergeruch sorgte die 1680–1691 erbaute Festung Hüningen. Sie war ein Angelpunkt des französischen Militärs und wies nachdrücklich darauf hin, wie übermächtig Frankreich war. Die Basler fühlten sich vom Bollwerk Hüningen und seiner Artillerie bedroht. Entsprechend schlecht war die Stimmung und böse ihr Gerede. Es war keine gute Nachbarschaft zwischen Festung und Stadt. \n\n Auch die Hüninger und Basler Fischer waren sich nicht grün. Ständig stritten sie darüber, wer wo und wann im Rhein fischen durfte. Überdies änderten die neuen Uferbefestigungen bei Hüningen die Strömungsverhältnisse. 1736 kam es schliesslich zu einer Schlägerei unter den Fischern um die Lachsfanggründe, und aus der Schlägerei wurde eine Krise. Der König von Frankreich gab sich empört, liess die Grenze schliessen und Basler in Frankreich festsetzen. Die Basler fürchteten sogar eine militärische Bestrafungsaktion. Aber es blieb beim Säbelrasseln. Der Konflikt wurde 1737 diplomatisch gelöst. nicht zuletzt dank der Vermittlungsrolle des aus Basel stammenden englischen Diplomaten Lukas Schaub. Basel erhielt recht schnell wieder eine ruhige Grenze und ungestörten Warenverkehr. Frankreich wiederum hatte deutlich zu erkennen gegeben, dass die Basler sich mit dem leicht reizbaren Nachbarn gut stellen sollten. \n \n \n Vergessen und Erinnern \n Lukas Schaubs Porträt hängt immer noch im Kunstmuseum. Man muss es etwas suchen. Und in die neuen Kunstführer des Museums hat es keinen Eingang mehr gefunden. Schon Schmidts Beschreibung des Gemäldes hatte nicht von Bewunderung gezeugt, eher von Anerkennung für einen Malstil, der schon lange vergangen ist, so vergangen wie die Epoche des Rokoko. Eine Bildbeschreibung wie eine Beerdigung. Aber auch wie ein Echo einer Zeit, die längst vergangen und vergessen ist. \n\n „Vergangen und vergessen“? Solange Geschichte geschrieben wird, ist nie über frühere Zeiten das letzte Wort gefallen, wird immer ihr Porträt erneuert. Allerdings: Wer alles im Gedächtnis behalten will, überflutet es. Geschichte schreiben ist zum grösseren Teil Vergessen und erst dann Erinnern. Es ist das gewissenhafte, an Tatsachen geknüpfte Aushandeln, worin die Gegenwart sich spiegeln kann und was ihr nahe geht – auch in der Fremdheit. Die sorgenbringende Festung Hüningen wurde 1815 geschleift und der Lachsfangstreit vergessen. Aber als eine Geschichte aus der Geschichte, zwischen Parfüm und Pulver, mag sie manchen eine Erinnerung wert sein. \n \n \n             Autor \n             \n             \n                     André Salvisberg, Mitglied Verein Basler Geschichte. \n\n Historiker und Archivar, arbeitet für die Christoph Merian Stiftung und den Basler Parlamentsdienst, Mitarbeit an der neuen Basler Stadtgeschichte. Diverse lokal- und regionalgeschichtliche Publikationen, u.a. Basler Strassennamen, historischer Regionalatlas, Stadtgeschichte Rheinfelden. \n \n             \n         \n             Quellen \n                 \n                     Das Portrait \n                     Hyacinthe Rigaud (Perpignan 1659–1743 Paris) \n\n Bildnis des Chevalier Lucas Schaub von Basel, 1722 \n\n \n\t Öl auf Leinwand \n\t 81.8 x 64.5 cm \n\t Nicht bezeichnet \n\t Kunstmuseum Basel, Ankauf der Basler Regierung 1771 \n\t Inv. 505 \n \n \n                 \n                 \n                     Literatur \n                     Georg Schmidt: Kunstmuseum Basel. 150 Gemälde. Basel 1964. \n\n Carl Wieland:  Der Kleinhüninger Lachsfangstreit 1736 . In: Basler Jahrbuch. 1889, S. 37–85. \n\n   \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": []}, {"href": "/index/geschichten/2019/01/bauhin-eine-ordnung-fuer-blaetter-und-blueten.html", "title": "Eine Ordnung für Blätter und Blüten", "hist_year": "1622", "text": "\n\n Wie ordnet man die gesamte Welt der Pflanzen, wenn man mehr Erkenntnisse für die Medizin gewinnen will? \n\n Caspar Bauhin, Professor für Anatomie und Botanik in Basel nimmt sich um 1620 der Frage an. Zu ihrer Beantwortung beschreitet er einen revolutionären Weg: In seinem Werk  Pinax Theatri botanico  aus dem Jahr 1623 unterteilt er die bisher völlig unsystematisch und konfus aufgelistete Pflanzenwelt in \"Gattungen\" und \"Arten\". Jede Pflanzengattung erhält einen spezifischen Namen, die dazugehörenden Arten bekommen noch ein Beiwort. Genial einfach, oder einfach genial – die von Bauhin geschaffene Systematik ebnet den Weg für eine eigene wissenschaftliche Disziplin: die Botanik. \n \n \n\n Noah Regenass schildert in dem kurzen Video (2') den Werdegang und die Bedeutung von Caspar Bauhin. \n \n \n Bauhin als Arzt und Anatom \n Der Werdegang Bauhins scheint schon bei seiner Geburt vorgezeichnet: Bereits sein Vater ist Mediziner, steigt gar zum Leibarzt von König Franz I. von Frankreich auf, bis er aufgrund seines Glaubens flüchten muss. Im toleranteren geistigen Klima Basels erblickt schliesslich sein Sohn Caspar am 14. Januar 1560 das Licht der Welt. Caspar Bauhin absolviert das Gymnasium \"auf Burg\", das heutige Gymnasium am Münsterplatz und schreibt sich als Medizinstudent an der Universität Basel ein. Seine Studien führen ihn an die bekanntesten medizinischen Fakultäten seiner Zeit: Montpellier, Bologna, und Tübingen. Besonders der Tübinger Professor Leonhard Fuchs, der Bauhins Leidenschaft für Pflanzen teilt, ist ein wichtiger Förderer des Basler Studenten. Fuchs‘ Bücher gelten als Standardwerke der Pflanzenkunde und sind mit Sicherheit eine Inspirationsquelle für den angehenden Medicus. \n\n Während seines Studienaufenthaltes an der Pariser Sorbonne macht Bauhin seine vielleicht bedeutendste Entdeckung für die Medizin: Bei einer von ihm vorgenommenen Sektion einer menschlichen Leiche beschreibt Bauhin als erster die Verbindung zwischen Dünn- und Dickdarm. Dieser Fund ist bis heute mit seinem Namen verbunden: Die sogenannte  Ileocaecalklappe , oder gängiger: die  \"Bauhinsche Klappe\" . \n\n Nach der Rückkehr in seine Heimatstadt anno 1581 wird Bauhin nach bestandenem Doktorexamen ins hiesige medizinische Kolleg aufgenommen. Zeitgleich folgt er dem Ruf als Ordinarius der griechischen Sprache. Die Professur erfordert keinen allzu grossen Zeitaufwand und so unterrichtet Bauhin zusätzlich im Sommer privat Botanik und im Winter Anatomie. \n \n \n Flora und Fauna von nah und fern \n 1589 markiert ein wichtiges Datum für Bauhin. Denn obwohl er schon mehrfach als Ordinarius an der medizinischen Fakultät vorgeschlagen worden ist, nimmt er erst 1589 den dritten Lehrstuhl der Medizinischen Fakultät an, jenen für Anatomie und Botanik. Die Professur ist nicht nur auf Bauhins Interessen zugeschnitten, sondern auch die Infrastruktur an der Universität kann sich sehen lassen: Ein neues  Theatrum anatomicum , also ein Raum für Schausektionen, sowie ein ebenfalls neu angelegter botanischer Garten, den Bauhin mitbegründet, werden eingeweiht und bieten für botanische Forschungen den geeigneten Rahmen. Seine anatomischen Forschungen veröffentlicht Bauhin 1605 in seinem Werk  Theatrum anatomicum , worin er sämtliche Funktionen der einzelnen Körperteile beschreibt und sich dabei offensichtlich an Vesalius orientiert. \n\n Für seinen Lehrstuhl der Pflanzenkunde bietet der botanische Garten einen idealen Platz für Experimente und zum Studium der Flora. Es ist der zweite Garten seiner Art nördlich der Alpen und befindet sich am Unteren Kollegium der Universität beim Rheinsprung. Er umfasst auch ältere, bereits vorhandene Gärten, wo Ärzte und Apotheker Heilkräuter anpflanzen. Neben der Arbeit im botanischen Garten unternimmt Bauhin zusammen mit Studenten während den warmen Frühlings- und Sommermonaten Exkursionen, um die Pflanzenwelt in der Region Basel zu studieren. Als Resultat dieser Feldforschungen publiziert er anno 1622 den  Catalogus plantarum circa Basileam sponte nascentium . Es handelt sich dabei um einen Katalog über die natürlich wachsenden Pflanzen in der Region Basel. Erneut leistet Bauhin mit dieser Publikation Pionierarbeit, denn das Buch gilt als erste konsequent durchgeführte Studie einer Regionalflora. Als Grundlage dient Bauhin auch seine bereits zwei Jahre zuvor erschienene Arbeit  Prodromos  Theatri botanici,  worin er 6000 Pflanzenarten beschreibt und mit Illustrationen versieht. \n \n \n Bauhins Herbarium und die erste Kartoffelpflanze! \n Die Leidenschaft für die Pflanzenwelt beginnt bei Bauhin nicht erst während seiner Studien in Italien, Frankreich oder Deutschland. Bereits in jungen Jahren legt er ein Herbarium an, das er wohl bis zu seinem Tod im Jahr 1624 akribisch führt. Am Ende seines Lebens umfasst es über 4000 Spezies. Diese eindrückliche Sammlung gehört zu den ältesten erhaltenen Herbarien und ist heute im Besitz der Universität Basel. \n\n Bauhins Kollektion beschränkt sich nicht nur auf Pflanzen aus der Region Basel, er nimmt auch exotische Exemplare auf, die er zusammenkauft. Da kommt es ihm entgegen, dass Basel ein internationaler Handelsknotenpunkt ist. So kommt auch eine ganz unscheinbare Pflanze in Bauhins Herbarium: die älteste noch existierende Kartoffelpflanze aus der neuen Welt. Wie oder wann die Pflanze genau am Rheinknie auftaucht, lässt sich nicht mehr feststellen. Die Pflanze hat aber, soviel steht fest, eine bewegte Reise hinter sich: Wohl aus den Anden stammend überquert sie den Atlantik, bis sie dann entweder in Portugal, Spanien oder im entfernteren Italien an Land gebracht wird. Von dort aus geht es auf dem Landweg oder, wenn immer möglich, auf Flüssen weiter, bis die Pflanze in Basel ankommt, wo Bauhin sie wohl erwirbt. Doch wie löst Bauhin die Frage der Namensgebung für dieses exotische Gewächs? Die Inkas nennen die Kartoffel Papas, was man mit Knollen übersetzen kann. Die Italiener hingegen bezeichnen Kartoffeln als \"tartufoli\". Bauhin sieht als umgangssprachlichen Namen für die Kartoffel \"Grübling\" vor, was sich nicht durchsetzt. Im Gegensatz zum von Bauhin vorgeschlagenen wissenschaftlichen Namen:  Solanum tiberosum esculentum  – was soviel bedeutet wie essbarer knolliger Nachtschatten. \n \n \n Eine neue Ordnung setzt sich durch \n Die Wirkung von Bauhins Pflanzentaxonomie kann kaum überschätzt werden. Carl von Linné, der die Disziplin \"Botanik\" in den modernen Wissenschaftsbetrieb überführt, kann nur über die Vorarbeit von Caspar Bauhin verstanden werden. Bauhins Entdeckungen und Forschungen verblassen gerne im Schatten seines ebenfalls berühmten Zeitgenossen und Kollegen Felix Platter. Platters Stadtbeschreibung und sein Pestbericht sind insbesondere für Historikerinnen und Historiker wichtige Quellen. Die grosse wissenschaftliche Leistung Bauhins ist hingegen nur noch in Fachkreisen bekannt – obwohl die Früchte seiner Arbeit, zumindest in Form der Kartoffel, noch heute in aller Munde sind. \n \n \n             Quellen \n                 \n                     Publikationen von Caspar Bauhin \n                     Pinax Theatri Botanici Caspari Bauhini Basileens . Archiatri & Professoris Ordin. sive Index in Theophrast (…). Basel 1623, Signatur UBH Bot 1623.   \n\n Caspari Bauhini Basil.  Archiatri Catalogus plantarum circa Basileam sponte nascentium  (…), mit handschriftlichen Anmerkungen von Werner de Lachenal. Signatur: UBH Bot 1209.  \n\n Pflanzenbilder mit Beziehung zu Caspar Bauhin und seinem Herbar Basel , [16. Jh.] Universitätsbibliothek Basel. Signatur: UBH K IV 3.  \n \n                 \n                 \n                     Herbarien \n                     In der botanischen Sammlungen am Departement für Umweltwissenschaften der Universität Basel lagern rund eine Million Herbarbelege und  werden online zugänglich gemacht .   \n \n                 \n     \n             Autor \n             \n             \n                     Dr. Noah Regenass  ist Fachreferent der Basler Bibliographie und Bildersammlungen an der Universitätsbibliothek Basel \n \n             \n         \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Unteres Kollegium der Universität", "position_in_text": 2863}, {"name": "Rheinsprung", "position_in_text": 3591}]}, {"href": "/index/geschichten/2019/01/goetzendienst.html", "title": "1000 Jahre - 10 Geschichten: Skandal? Götzendienst und Bilderstreit im Basler Münster", "hist_year": "1597", "text": "\n\n 2006 kaufte das  Städel-Museum  in Frankfurt ein bislang unbekanntes Bild des Basler Malers Hans Bock mit dem Titel \"Venustanz\". Es zeigt Frauen unterschiedlichsten Alters bei ihrem nächtlichen Tanz um eine Venusstatue im Basler Münster. Was aber hatte ein solches Bild im orthodox-reformierten Basel um 1600 zu suchen? \n \n \n Die Renovation des Münsters und der Bilderstreit \n 1590 beschloss der Basler Rat zum ersten Mal nach der Reformation umfangreiche Renovationsarbeiten am schadhaften Münster in Angriff zu nehmen. Nach längeren Auseinandersetzungen um die Finanzierung wurde 1592 Hans Bock mit der Bemalung der Fassade und der Statuen und mit der Verschönerung der beiden Sonnenuhren beauftragt. Der aus Zabern im Elsass zugewanderte Maler war damals als Porträtmaler bei der Basler Elite ausgesprochen beliebt. Entsprechend genehmigte der Rat am 6. Juni 1592 Bocks Entwurf für die Bemalung des Münsters mit \"Gestalten der antiken Mythologie (...) einigen nicht sehr bekleideten weiblichen allegorischen Figuren\" und Tieren (R. Wackernagel). \n\n Die Basler Kirche hatte noch nicht lange den Wechsel ins reformiert-orthodoxe Lager zwinglianisch-calvinistischer Prägung vollzogen. Dieses war in der Bilderfrage besonders strikt. Entsprechend protestierte der Vorsteher der Basler Kirche, Johann Jacob Grynäus, heftig. Er mahnte Bock ab und riet ihm statt der \"Götzenbilder\" schöne Sentenzen bzw. Sinnsprüche an die Wände zu malen. Doch Bock fuhr, unterstützt vom Rat, fort \"die götzen zu illuminieren\". Grynäus lancierte daraufhin eine eigentliche Kampagne gegen die \"Versudelung\" des Hauses Gottes mit \"päbstischen und heidnischen Götzen\". Kritisch merkte er an, fromme Leute würden sich an den als nackten Weibsbildern dargestellten heidnischen Tugenden stören, auch wenn die \"Italienfreunde\" – gemeint waren die humanistischen Gelehrten – sich beim Anblick der poetischen Göttinnen königlich amüsieren würden. \n\n Es kam zu einem jahrelangen Hin und Her zwischen Rat und Geistlichkeit in Sachen Kirchenbemalung. Schliesslich begann am Ostermontag 1597 die eigentliche Renovation des Münsters, die bis Mitte Oktober dauerte, und zu weiteren Auseinandersetzungen um die Bemalung – vor allem von Ritter Georg und dem Heiligen Martin – führte. \n \n \n Der Venustanz \n Doch was hat Bocks Venustanz damit zu tun? Sicherlich war das Gemälde nicht als Bildschmuck für das Münster konzipiert. Bodo Brinkmann – Kurator Alte Meister am Kunstmuseum Basel – schreibt dazu: \"Das Thema des Venustanzes ist einzigartig und bislang nicht zufriedenstellend gedeutet. Gewiss ist, dass hier Bildtraditionen des Jungbrunnens, der Lebensalter des Weibes und des Tanzes um das Goldene Kalb amalgamiert werden. Die ungewöhnliche Bildidee passt sowohl zum Bock’schen Erfindungsreichtum als auch in die Gedankenwelt des  Manierismus .\" \n \n \n\n Die Venusstatue im Zentrum des Bildes hält in der rechten Hand einen leicht geöffneten Beutel. Dieser symbolisiert Käuflichkeit, aber auch Erotik. Verschiedene Details in Frauendarstellungen rufen Dürers berühmte  Hexe  auf. Einige Frauen halten Stöcke in den Händen, auf denen sie durch die Nacht fahren könnten. Die Nacktheit der tanzenden Frauengruppe und ihre ekstatischen Körperbewegungen lassen an antike Saturnalien denken, ausgelassene nächtliche Feste zu Ehren des Gottes Saturn. Ortskundige Basler aber fühlten sich angesichts des Zentralbaus mit den beiden Rundfenstern und den Spitz- und Rundbogen wahrscheinlich sofort an den Chor des Basler Münsters erinnert. Ebenso auffällig ist der Bockskopf auf dem Kapitel der Venussäule, mit dem sich Hans Bock ironisch selbst ins Bild setzte. \n\n Ganz rechts im Bild provozieren zwei Frauen den Betrachter durch ihre obszönen Gesten: Am rechten Bildrand sieht eine Frau den Zuschauer verführerisch an, während sie mit der linken Hand ihre Brust präsentiert. Daneben steht leicht gebeugt eine Frau mit Goldhaube, die ihr Schleiergewand anhebt und sich mit der rechten Hand in den Schritt greift. Im Vordergrund zeigt Bock eine weitere Nackte in Frontalansicht auf einem roten Tuch. Damit verweist der Maler auf ein weiteres Bild mit einer praktisch identischen Frauenfigur, diesmal auf weissem Tuch. \"Das Bad zu Leuk\" aus dem Jahr 1597 erinnert an Darstellungen des Jungbrunnens von Lucas Cranach und zeigt das Baden als kurzweiligen Zeitvertreib, wie er auch bei der Basler Oberschicht beliebt war. Das alles lässt sich fast nur ironisch verstehen. Was aber wird hier ironisch-satirisch kommentiert? \n \n \n Ein Insider-Witz für die \"Italienfreunde\" \n Noch während das Münster renoviert wurde, erliess der Rat am 12. September 1597 unter Rückgriff auf die Reformationsordnung von 1529 ein neues, strenges Sittenmandat zur Regulierung des christlichen Alltags: die Läden waren auch während der Dienstagspredigt zu schliessen, das Herumlaufen während der Predigten auf den Kirchhöfen, der Rheinbrücke, dem Petersplatz, oder auf anderen Plätzen und in den Gassen wurde unter Strafe gestellt ebenso wie das Schreien, Jauchzen und \"geplärs üppiger Lieder\", Gotteslästern, Fluchen und Schwören, üppiges Essen und Übertrinken, Wucher, Hurerei, Ehebruch und andere Unzucht. \n\n Etwa zur gleichen Zeit schrieben sich Studienfreunde aus der Basler Elite derb-zotige, schwankhaft unterhaltsame Briefe im sogenannten  Makkaroni-Stil  und die künftige männliche Elite der Stadt nutzte Illustrationen aus Ovids Metamorphosen für ihre Freundschaftsalben. \n\n Vor diesem Hintergrund drängt sich der Eindruck auf, dass Bock mit seinen beiden Tag- und Nachtbildern – dem Bad zu Leuk und dem Venustanz – für seine \"Italienfreunde\" und Auftraggeber aus der Basler Elite einen ebenso geistreich-witzigen wie ironisch unterhaltsamen Kommentar auf Kosten der Geistlichen malte, die sich mit ihrer lästigen Kampagne so hartnäckig gegen die alten Götzenbilder und für die neue Sittlichkeit stark machten. \n \n \n             Autorin \n             \n             \n                     Susanna Burghartz  ist Professorin für die  Geschichte der Renaissance und der Frühen Neuzeit am Departement Geschichte und am Europainstitut der Universität Basel. Aktuell forscht sie zur Basler Konsumgeschichte im 18. und frühen 19. Jahrhundert, zur Geschichte materieller Identitäten am Beispiel von Kirchenschleiern im 17. und 18. Jahrhundert in den eidgenössischen Städten, zu Reiseberichten während der frühen Globalisierung um 1600 und zur Schweizer \"Mikro-Globalgeschichte\". Sie ist Herausgeberin von Band 4 (1510-1805) der neuen Basler Stadtgeschichte.  \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Bodo Brinckmann, Venustanz, in: Städel-Jahrbuch 2009, S. 287 \n\n Susanna Burghartz, La sexualité au XVIe siècle entre fascination et obsession, in: Les prostestans à l’époque moderne. Une approche anthropologique, sous la dir. d’Olivier Christin et Yves Krummenacker, Rennes 2017, 451-466 \n\n Susanna Burghartz, Jagdfreunde? Der liber amicorum des Obersten Basler Schützenmeisters Jacob Götz (1594-1598), in: Sprezzatura. Geschichte und Geschichtserzählung zwischen Fakt und Fiktion, hg. von Lucas Burkart, Camillo von Müller, Johannes von Müller, Göttingen 2016, 103-114 \n\n Sarah-Maria Schober, Gesellschaft im Exzess. Mediziner in Basel um 1600, Frankfurt/M. 2019 \n\n Rudolf Wackernagel, Die Restauration von 1597, in: Beiträge zur Geschichte des Basler Münsters I, hg. vom Balser Münsterbauverein, Basel 1881 \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Hans Bock, Der Venustanz. Städel Museum, Frankfurt am Main. \n\n Abb. 2: Hans Bock, Das Bad zu Leuk, Kunstmuseum Basel, Martin P. Bühler. \n\n Abb. 3: Mandat vom 12. September 1597, Staatsarchiv Basel, STA Bf 1 A 2-34. \n\n Jacob Götz, Stammbuch,(1594-98), fol. 19v/20r. Historisches Museum Basel, Foto: N. Jansen. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 225}, {"name": "Kunstmuseum Basel", "position_in_text": 2432}]}, {"href": "/index/geschichten/2019/01/amerbach_theater_augusta_raurica.html", "title": "Basilius Amerbachs Forschungen im römischen Theater von Augst ", "hist_year": "1589", "text": "\n\n Im Winter 1588/89 beschäftigt sich Basilius Amerbach - angesehener Rechtsprofessor und Stadtsyndicus - mit den Ruinen von Augusta Raurica. Dabei entdeckt er eine der heute bekanntesten Sehenswürdigkeiten der antiken Stadt: Das römische Theater von Augst. \n \n \n Ein nobler Herr auf Reisen \n Es ist September im Jahr 1587, als ein nobler Herr den beschwerlichen Weg von Basel nach Augst auf sich nimmt. Sein Ziel ist aber nicht wie sonst üblich die Ergolzbrücke, über die man ins Habsburgische Gebiet und zum am Rhein gelegenen \"kaiserlichen Augst\" gelangt, sondern die Anhöhe vor der Brücke, die schon seit Generationen \"die Neun Türme\" genannt wird. Er ist bereits zum zweiten Mal hier, um sich \"zur Zerstreuung\", wie er schreibt, ein Bild von den eigentümlichen antiken Bauresten zu machen, die in den letzten Jahren an diesem Ort freigelegt wurden und in der Stadt zu reden geben. Der Reisende ist kein geringerer als Basilius Amerbach, angesehener Rechtsprofessor und Basler Stadtsyndicus. Geplant hatte er seine Erkundung schon, seit ihm sein Schwager Theodor Zwinger vor zwei Jahren eine römische Scherbe aus den Grabungen von Augst geschenkt hatte. Nur war er in den letzten Jahren dermassen beschäftigt gewesen, dass sich nie die Gelegenheit zu einem Ausflug geboten hatte. Doch nun war der zähe Rechtsstreit, den er als juristischer Vertreter der Stadt Basel seit 1585 mit dem Fürstbischof führen musste, fast beendet. Auch den Umzug seiner umfangreichen Sammlung in den neuen Gebäudetrakt seines Hauses hatte er unlängst abgeschlossen, so dass endlich Zeit für andere Dinge blieb. \n \n « Ich glaube, dass es sich bei den freigelegten Überresten dieses grossen Gebäudes um ein Theater oder ein Amphitheater handelt. \n\n\n \n Ein Jurist als Archäologe \n Mit antiken Ruinen hatte er sich in seiner Studienzeit in Italien das letzte Mal beschäftigt, als er 1556 in Rom weilte. Dass er dreissig Jahre später in der Nähe von Basel auf ähnlich imposante Zeugnisse der römischen Kultur stossen würde, hätte er sich damals nicht träumen lassen. Im Oktober 1588 begibt sich Basilius Amerbach erneut nach Augst. Nun aber nicht mehr zu einem blossen Augenschein an der unterdessen grossflächig freigelegten Ruine, sondern um zu verstehen, um was für ein Gebäude es sich handelt. Er macht zahlreiche Notizen im Felde und vermisst die freigelegten Mauerzüge, um einen Grundrissplan zu erstellen. Während der Wintermonate 1588/89 beschäftigt er sich eingehend mit den Ausgrabungen und verkündet dem Schaffhauser Numismatiker Johann Jakob Rüeger am 19. März 1589: \"Ich glaube, dass es sich bei den freigelegten Überresten dieses grossen Gebäudes um ein Theater oder ein Amphitheater handelt\". In seinem Brief, dem auch eine Skizze des Grundrisses beiliegt, beschreibt er detailliert die ausgegrabenen Mauerzüge, Säulenteile und Steinquader. Daneben offenbart sich auch der Geist des Sammlers, wenn er am Schluss anmerkt, dass er \"keine guten oder schönen Funde\" entdeckt habe, die noch intakt gewesen seien. \n \n \n Ein römisches Theater wird publiziert \n Schliesslich ist im Herbst 1589 ein publikationsreifes Manuskript mit dem Titel  Amphitheatri Rauraci reliqua  fast fertiggestellt. Begleitet wird der Text von einem Grundrissplan, der zwar auf einer möglichst genauen Vermessung beruht, dessen Mängel Amerbach aber immer mehr umtreiben. Wir finden ihn daher im Mai 1590 wieder vor Ort, wo er neue Aufmasse nimmt und seine Beobachtungen in zahlreichen Notizen direkt auf den Plänen festhält. Daheim im Studierzimmer versenkt er sich immer tiefer in die Probleme, die sich bei der Dokumentation der Ruine ergeben. Aufkommende Fragen notiert er in langen Listen, um sie bei der nächsten Feldkampagne im Oktober 1590 beantworten zu können. Letztlich wird ihm aber bewusst, dass angesichts der schwierigen Topographie ein genauer Plan nur mit Hilfe von moderner Vermessungstechnik zu erlangen ist. Zu diesem Zweck sucht Amerbach Unterstützung beim Kunstmaler Hans Bock dem Ä., der sich als Topograph einen Namen gemacht hat. Zur Vermessung des Theaters entwickelt Bock ein eigenes Instrument, mit dem er unter Zuhilfenahme von Kompass und Papierscheiben markante Punkte des Bauwerks einmessen und massstabsgerecht auf Papier übertragen kann. Ausserdem ergänzt er die Aufzeichnungen mit perspektivischen Darstellungen und aquarellierten Übersichten der wichtigsten Baubefunde. Was knapp zwei Jahre zuvor mit einfachen Handskizzen begonnen hatte, entwickelt sich so zu einer umfangreichen wissenschaftlichen Dokumentation, die ihresgleichen sucht, und dem damaligen wissenschaftlichen Standard um Jahrhunderte voraus ist. \n \n \n Ein einzigartiges Zeugnis \n Und das Ende der Geschichte? Dahingerafft von einer Lungenentzündung stirbt Basilius Amerbach am 25. April 1591. Die Arbeiten am Augster Theater kommen damit zum Erliegen. Sein Erbe, Ludwig Iselin, respektiert den letzten Wunsch des verstorbenen Onkels und untersagt jegliche Veröffentlichung der unvollständigen Dokumentation. Erst mit dem Ankauf der Amerbach’schen Sammlung durch die Stadt im Jahre 1661 gelangen die wertvollen Unterlagen an die Basler Universitätsbibliothek und bilden heute ein eindrückliches und einzigartiges Zeugnis für die Renaissance in Basel. Der Zeit, als in ganz Europa die \"Wiedergeburt der Antike\" gefeiert wurde. \n \n \n             Autor \n             \n             \n                     Thomas Hufschmid  (Dr. phil.) ist Archäologe und arbeitet als Monumentenverantwortlicher für die  Römerstadt Augusta Raurica  und die  Site et Musée Romains Avenches ; er ist Spezialist für römische Architektur und Ruinenkonservierung. Er ist Mitglied des  Vereins Basler Geschichte . \n \n             \n         \n             Quellen \n                 \n                     Publikationen \n                     Thomas Hufschmid, Barbara Pfäffli (Hrsg.), Wiederentdeckt! Basilius Amerbach erforscht das Theater von Augsta Raurica (Basel, 2015). \n\n Frank Hieronymus,  Colonia Apollinaris Augusta Emerita Raurica . Katalog einer Ausstellung. Zur Geschichte der Ausgrabungen in Augst (Basel 1975). \n\n Theophil   Burckhardt-Biedermann, Das römische Theater zu Augusta Raurica, Mittheilungen der Historischen und Antiquarischen Gesellschaft zu Basel, N. F. 2 (Basel 1882). \n\n Basilius Amerbach,  Pläne und Notizen  betreffend das römische Theater von Augst (Basel, 1588-1590). \n\n Basilius Amerbach,  Brief an Johann Jacob Rüeger  vom 19. März 1589 (Basel, 1589). \n \n                 \n                 \n                     Illustrationen \n                     Abb. 1: Ältester massstabgerechter Grundrissplan des römischen Theaters von Augst; Basilius Amerbach 1589 (Universitätsbibliothek Basel, Sign. O IV 11, Bl. 5v). \n\n Abb. 2: Aquarell mit axialem Eingangskorridor ( vomitorium ) im römischen Theater von Augst; Hans Bock d. Ä. 1590 (Universitätsbibliothek Basel, Sign. O IV 11, Bl. 23a). \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": []}, {"href": "/index/geschichten/2019/01/weltkarte.html", "title": "Die Welt auf einem Blatt", "hist_year": "1532", "text": "\n\n Die Reisen nach Amerika und Asien sprengen in der Zeit um 1500 das lange vorherrschende Weltbild. Auch auf den Weltkarten, die in Basel gedruckt werden, wird die Welt neu geordnet. \n \n \n\n Karten lesen und nutzen wir im Alltag häufig so, als seien sie ein exaktes und mehr oder weniger objektives Abbild der Realität. Die kartographische Forschung hingegen betont die \"Gemachtheit\" von Karten. Die an der Herstellung beteiligten Personen wählen – bewusst oder unbewusst – die Inhalte aus, die kartographiert werden. Diese Auswahl wiederum beruht auf der jeweiligen Weltsicht, auf der Absicht, die mit der Karte verfolgt wird, sowie auf den gesellschaftlichen Umständen, unter denen sie entsteht. Die Forschung zu historischen Karten interessiert sich denn auch weniger dafür, wie nahe eine bestimmte Karte nach heutigen Massstäben den tatsächlichen Gegebenheiten kommt. Sie fragt vielmehr nach der jeweils spezifischen Aneignung der Realität und richtet ihr Augenmerk auf die Herstellung und Nutzung von Karten. \n \n \n Hans Holbein und die Kannibalen in Amerika \n Die Karte \"Typus cosmographicus universalis\", die erste auf dem Gebiet der heutigen Schweiz gedruckte Weltkarte, ist in dieser Perspektive besonders spannend. Die Karte wird – zusammen mit einem erläuternden Text – erstmals 1532 im  Novus orbis regionum  gedruckt, einem von Simon Grynaeus herausgegebenen Buch, das siebzehn Reiseberichte aus der \"neuen Welt\" umfasst. Der Entwurf zur Karte stammt vom damals in Basel ansässigen Sebastian Münster, den Holzschnitt fertigt vermutlich Basels berühmtester zeitgenössischer Künstler Hans Holbein der Jüngere an. Von Holbein stammen auch die Bilder an den Seitenrändern, die Szenen aus den Reiseberichten darstellen . \n \n \n Terra de Cuba? – Neues Wissen selektiv präsentiert \n Das Segelschiff auf dem Atlantik und der Wanderer am unteren Bildrand, der sich als Ludovico de Varthema identifizieren lässt, zeigen an, dass hier das Ziel verfolgt wird, das neue Wissen kartographisch abzubilden.  [Bildausschnitt unten Mitte: Ludovico de Varthema reiste im frühen 16. Jahrhundert bis nach Indien. Sein Reisebericht war in Europa ein publizistischer Erfolg] . In der Verarbeitung der neuen Erkenntnisse geht Münster aber selektiv vor. Wohl kartographiert er die \"Terra Nova\" Amerika – den als \"Terra de Cuba\" bezeichneten Norden zumindest als schmalen Landstrich –, die Kenntnisse über Mittelamerika ermöglichen jedoch bereits zu jener Zeit eine genauere Darstellung. \n \n \n Design als Zeichen von Wissenschaftlichkeit \n Spannend ist auch der Blick auf das Design der Karte. Mit den Längs- und Breitengraden nutzt Münster Strukturelemente, die – obwohl sie nicht auf exakten Berechnungen beruhen – die Wissenschaftlichkeit seiner Weltkarte unterstreichen sollen. Für die Beschriftung der kartographierten Ortschaften, Länder, Regionen und Kontinente verwendet er vier verschiedene Schrifttypen. In der Verwendung für die unterschiedlichen Ebenen geht er jedoch nicht immer stringent vor (vgl. z.B.  Hispania  und Gallia). \n \n \n Eine Welt der Seefahrer und Entdeckungsreisenden \n Gerade in der Auswahl der abgebildeten Sachinformationen und in deren Darstellung zeigt sich die Subjektivität der Karte. Als Städte beispielsweise sind einzig Lisboa und Calicut – Abfahrts- und Zielhafen für Schiffsreisen von Europa nach Indien – sowie Cambalu (das heutige Peking) kartographiert. Dargestellt ist hier also eine Welt der Seefahrer und Entdeckungsreisenden; auf die Kartographierung anderer wichtiger Städte und Ortschaften verzichtet Münster. \n\n Karten sind also nicht bloss Werkzeuge, um die Welt oder eine bestimmte Gegend abzubilden. Sie tragen selbst dazu bei, eine bestimmte Sicht auf die Welt zu vermitteln. Die Karte ist bis am 12. Mai 2019 in der Ausstellung «Schrift & Bild» im Kunstmuseum Basel ausgestellt. \n \n \n             Autoren \n             \n             \n                     Marcus Sandl , PD Dr., Mitautor des Band 4 der Stadt.Geschichte.Basel.  \n\n Daniel Sidler ,  Dr., Mitautor des Band 4 der Stadt.Geschichte.Basel.  \n \n             \n         \n             Quellen \n                 \n                     Die Karte \n                     Die Karte in der  Online Sammlung  des Kunstmuseum Basel, Kupferstichkabinett, Ankauf 1933 (Inv. 1933.278) \n \n                 \n                 \n                     Literatur \n                     Meurer, Peter H.  Die Basler Weltkarte Typus cosmographicus universalis von Sebastian Münster, 1532 . In: Cartographica Helvetica : Fachzeitschrift für Kartengeschichte. Nr 50. 2014. S.41-50. \n\n Glauser, Jürg; Kiening, Christian (Hg.): Text – Bild – Karte. Kartographien der Vormoderne, Freiburg 2007. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": []}, {"href": "/index/geschichten/2019/01/reformation_gespraech.html", "title": "Reformation in Basel: Im Gespräch mit Christine Christ-von Wedel", "hist_year": "1529", "text": "\n\n In der Geschichte der Stadt Basel ist die Reformation ein zentrales Ereignis. Eine der besten Kennerinnen der Stadt Basel in der Reformationszeit ist die Historikerin Christine Christ-von Wedel.  Marcus Sandl  und  Daniel Sidler  - Autoren von Band 4 (1510-1805) - sprachen mit Christine Christ-von Wedel über die Ereignisse in den Jahren um 1529, über die Bedeutung des Humanisten Erasmus von Rotterdam sowie darüber, was wir aus der Reformation für unsere eigene Zeit lernen können. \n \n \n 1529 - Die Reformation gewinnt \n Schon kurz nach Luthers Thesenanschlag 1517 wurden reformatorische Ideen von Basler Predigern wie Johannes Oekolampad aufgegriffen. Auch der bekannteste zeitgenössische Humanist Erasmus von Rotterdam, der seit 1514 in der Stadt weilte, stand ihnen zunächst positiv gegenüber. In grossen Teilen der Stadtbevölkerung und der Zünfte fanden sie ebenfalls schnell Anhänger. Der städtische Rat indes zögerte und favorisierte – anders als in Zürich – eine Politik des Kompromisses. So kam es erst infolge des zunehmenden Drucks von der Strasse, der am 8. Februar 1529 in einem Bildersturm kulminierte, zur Entscheidung. Die katholisch gesinnten Bürger und das Domkapitel mussten aus der Stadt fliehen. Auch Erasmus, der sich für einen Vermittlungskurs eingesetzt hatte, verliess Basel. Die Reformation hatte gewonnen. \n \n \n Stadt.Geschichte.Basel: Die Basler Reformationsgeschichte ist ein kompliziertes Geschehen mit vielen Akteuren. Und es ist ein Geschehen, das sich an vielen Orten in der Stadt abgespielt hat. Frau Christ-von Wedel, wenn Sie die Geschichte der Reformation im Basler Stadtraum erzählen müssten, wo würden Sie beginnen? \n   \n\n Christine Christ-von Wedel : Es ist schwierig, sich auf einen Ort zu beschränken. Ich würde wohl beim Rathaus beginnen, dann zur Martinskirche gehen, und auch das Münster und den Domhof bräuchten wir für die Erzählung. Bei den Zunftstuben liessen sich weitere wichtige Aspekte thematisieren, und ich würde, das wird Sie kaum überraschen, sicher auch an einem der Erasmushäuser vorbeigehen. Die Theodorskirche, in der sich die Gegner der Reformation versammelt haben, dürften wir ebenfalls nicht vergessen. Und natürlich hat auch die alte Universität für die Reformationsgeschichte eine grosse Rolle gespielt. Sie sehen, im Grunde genommen brauchen wir die ganze Altstadt für eine solche Erzählung! \n \n \n Und ein Rundgang mit Ihnen durch die Altstadt wäre bestimmt auch sehr spannend und lehrreich. Sie kennen nicht nur die Geschichte der Reformation sehr genau, sondern in Ihren Erläuterungen und in Ihren Büchern spürt man auch Ihre Begeisterung für diese Zeit und für einzelne Protagonisten. Was ist denn für Sie das Faszinierende an dieser Zeit um 1500? \n   \n\n Faszinierend finde ich die grosse Dynamik und zugleich die Offenheit, die in den Diskussionen in den frühen 1520er Jahren spürbar ist. Aber auch der Umgang mit dem in der Eidgenossenschaft weit verbreiteten Söldnerwesen und mit den Pensionen sind Themen, die diese Zeit prägten und zu denen wir noch viel mehr forschen müssten. Dann interessiert mich aber auch, wie sich die Menschen für die Reformation begeistern liessen. Viele Fragen sind damit verbunden: politische Fragen, Machtfragen, wirtschaftliche Fragen. Wenn man die Quellen liest, spürt man zudem eine grosse Begeisterung der Menschen für die Bibel und ihre Interpretation. Die reformatorische Theologie wurde dann natürlich sehr verwässert, vereinfacht und populistisch aufgeladen, hat die Leute aber ungemein bewegt. \n \n \n Ein Aspekt, den Sie damit ansprechen, ist uns auch bei der Lektüre Ihrer Bücher aufgefallen. Sie legen viel Wert auf die handelnden Personen, auf ihre Beweggründe, Interessen und intellektuellen Fähigkeiten. Würden Sie sagen, dass die Zeit um 1500 eine Zeit war, die in besonderem Masse durch Charaktere und Persönlichkeiten geprägt worden ist? \n   \n\n So weit würde ich mich nicht vorwagen, denn wir müssten mehr wissen über die grundlegenden Kräfte, die damals am Werk waren. In Basel war mit Erasmus natürlich einer der Stars der damaligen Zeit vor Ort, also ein sehr starker Charakter und eine prägende Persönlichkeit. Für Basel war seine Präsenz sicher wichtig, obwohl es auch in anderen Städten ähnliche Entwicklungen gab. Erasmus wirkte eben auch und vor allem durch seine Schriften, die man in ganz Europa kaufen konnte. Ähnliches könnte man von Martin Luther und Wittenberg sagen. Natürlich gab es auch andere Schubkräfte, teilweise auch aus älterer Zeit. Man denke an den spätmittelalterlichen Antiklerikalismus, an die Basisbewegung der Bauern, die Handwerkerzünfte und andere Widerstandskräfte gegen die dominanten Doktrinen und Herrschaftspraktiken. Aber um auf Ihre Frage zurückzukommen: Als Historikerin, die gelernt hat, Quellen kritisch zu lesen, kann ich die Personen, vor allem die Gelehrten, gut interpretieren. Deshalb sind sie in meinen Büchern wohl so präsent. Aber ohne die anderen, insbesondere sozialen Schubkräfte – die allerdings auch immer von Menschen getragen werden –  kann ich mir die Reformation nicht vorstellen. \n \n \n In der älteren Reformationsgeschichtsschreibung wird den Ideen von Erasmus und generell dem Humanismus häufig bloss eine Nebenrolle zugestanden. Deren Bedeutung beschränkt sich demnach darauf, den Boden für die Reformation bereitet zu haben. Ihre Studien zu Erasmus legen indes eine andere Interpretation nahe: An welcher Stelle müssen wir dieses Verhältnis von Humanismus und Reformation überdenken? \n   \n\n Was wir als wichtigstes Gegenargument zu der These, dass der Humanismus die Reformation bloss vorbereitet habe, sagen können, ist sicher dies: Alle bedeutenden Reformatoren haben das griechisch-lateinische Neue Testament als Grundlagentext benutzt, das Erasmus 1516 in Basel drucken liess. Dabei trug nicht nur die neue lateinische Übersetzung die Handschrift von Erasmus. Auch und vor allem die «annotationes», also die oft langen Anmerkungen und Kommentare zu einzelnen Bibelpassagen. Die hat Erasmus in den bis 1535 folgenden vier Auflagen jeweils erheblich erweitert und sie gingen in die Theologie von Oekolampad, Zwingli, Bibliander, Bucer und Calvin ein. Auch Luther, der gegen Erasmus heftig polemisierte und häufig auf die alte Übersetzung der Vulgata zurückgriff, verwendete und verwertete sie immer wieder. Dass Erasmus die Reformation nur vorbereitend beeinflusst habe, halte ich vor diesem Hintergrund für eine sehr kurzsichtige These. \n \n \n Hinzu kommt, dass Erasmus zahlreiche eigenständige Schriften verfasst hat, die damals gelesen und rezipiert wurden. \n   \n\n Richtig! Denken wir beispielsweise an die Auszüge aus seinen Texten, die in reformatorischen Flugschriften verbreitet wurden, an seine Kolloquien, die Schulstoff waren, oder an seine Schriften zur Toleranz, an seine Gutachten und die Briefe an wichtige Protagonisten beispielsweise auf den Reichstagen. Erasmus hat sich darin für Gewissensfreiheit ausgesprochen. Ein Zusammenleben beider Konfessionen, betonte er, sei möglich. Das hatte durchaus Wirkung. Die Religionsfreiheit haben diese Schriften zwar zunächst nicht gebracht, aber wir sollten in der Geschichtswissenschaft noch viel mehr untersuchen, wie stark der Einfluss von Erasmus auf vermittelnde Politiker gewesen ist. Denken wir zum Beispiel an die Verhandlungen zum Zweiten Landfrieden, als diskutiert wurde, Gewissensfreiheit mehr oder weniger zuzulassen. Immerhin gab es in einigen Gemeinen Herrschaften der Eidgenossenschaft ein Mit- und Nebeneinander in derselben Stadt, beispielsweise in Frauenfeld, wo dieses Zusammenleben von Katholiken und Reformierten recht gut funktioniert hat. \n \n \n Die Gewissensfreiheit ist in der Theologie von Erasmus sehr präsent, auch im Titel Ihres Buches haben Sie den Begriff aufgegriffen. Vom «Gewissen» war im Zeitalter der Reformation überhaupt oft die Rede. Auch Luther, an dem man häufig den Durchbruch des modernen Gewissens festmacht, hat sich am Wormser Reichstag 1521 auf sein Gewissen berufen. Ist der Rekurs auf das Gewissen ein Charakteristikum der Zeit? \n   \n\n Bereits früher, in der Hochscholastik, war das Gewissen sehr präsent. Aber Sie haben recht, in der Reformationszeit wird ständig mit dem Gewissen argumentiert. Erasmus zum Beispiel hat an Konrad Pellikan, der ihn für die Reformation gewinnen wollte, geschrieben: Ich überlasse euch eurem Gewissen, überlasst ihr mich meinem. Luther hat bekanntlich gesagt, sein Gewissen sei gefangen im Wort Gottes. Aber auch Kaiser Karl V., der Luthers Lehren verurteilte, hat sich auf sein Gewissen berufen. Da stellte sich für Zeitgenossen natürlich die Frage: Wer beruft sich zurecht auf sein Gewissen? Für Luther konnte nur das Wort Gottes gewiss machen. Wer aber wie Karl V. „gegen das Evangelium“ kämpfe, irre und könne sich nicht auf sein Gewissen berufen, ja, habe nach Luther, recht gesehen, gar kein Gewissen. Für uns heute ist eine solche Argumentation mehr als fragwürdig und vielleicht hätte auch Luther in Ruhe und in vertrautem kleinem Kreis nicht so gesprochen. Bei all diesen Fragen müssen wir immer bedenken, unter welchem Druck die Reformatoren standen. \n \n \n Kommen wir von diesen theologischen Fragen wieder zurück in die Stadt und blicken nochmals auf die Situation in Basel. Wie sind denn theologische Ideen wie jene von Luther, Erasmus oder Oekolampad in der Stadt verbreitet und wirksam geworden? \n   \n\n Das können wir relativ eindeutig sagen. Erstens war die Predigt wichtig. Predigten waren natürlich bereits davor, seit es christliche Kirchen gibt, bedeutend. Und in der Reformation spielten sie für die Verbreitung neuer Ideen eine zentrale Rolle. Zweitens war es das neue – oder auch schon nicht mehr ganz so neue – Medium des Druckes. Neu war zu jener Zeit, dass das Medium billiger hergestellt werden konnte. In Basel gab es bekanntlich zahlreiche berühmte Druckereien, die auch sehr bald die Schriften Luthers gedruckt haben. Noch 1517 erschienen hier die 95 Thesen, 1518 eine erste Sammelschrift. Dabei gingen die Drucker übrigens ganz geschickt vor. Von den Gegnern Luthers haben sie den ungeschickten und aus meiner Sicht auch – Sie erlauben, das Urteil, das wir uns als Historiker eigentlich nicht erlauben sollten – dummen Prierias mit abgedruckt, nicht aber den gescheiten Gegner Johannes Eck. Und neben den Büchern wurden Flugblätter gedruckt, die auch in Basel sehr polemisch und satirisch und, aus heutiger Sicht müssen wir dies so sagen, zum Teil unter der Gürtellinie waren. Ebenso zeichneten sich Predigten häufig durch einen aggressiven und feindseligen Grundton aus. Das Schwierige für uns ist, dass Predigten nur als Nachschriften oder als ausgearbeitete Texte überliefert sind. Auch so erkennen wir aber, dass sie hochpolemisch und nicht selten gehässig, aber auch rhetorisch geschickt waren. Diese Predigten hätten unter den damaligen Voraussetzungen wahrscheinlich auch uns mitgerissen! \n \n \n Was Sie damit ansprechen ist eine weitere faszinierende Seite der städtischen Reformationsgeschichte: Die Wirkung von Reformatoren als Prediger. Die Reformatoren waren nicht nur in ihren Schriften präsent, sondern auch in ganz konkreten Situationen. Damit möchten wir nochmals zu Erasmus zurückkommen, der ja hier in Basel physisch anwesend war. Machte dies einen Unterschied im Vergleich zu anderen Städten, die Erasmus bloss aus seinen Schriften kannten? \n   \n\n Ich glaube schon, aber um dies genau zu wissen, müsste ich einen zweiten Band zur Basler Reformation schreiben, der die Zeit nach 1529 behandelt. In der Stadt wurde das Klima nach dem Durchbruch der Reformation und nach der Abreise von Erasmus ausgesprochen repressiv, aber es folgte sehr schnell, spätestens ab 1532, wieder eine tolerantere Phase. Natürlich nicht verglichen mit heute, aber im Vergleich zu anderen Städten wie Bern oder Zürich. Basel blieb bis in die 1580er Jahre eine verhältnismässig tolerante Stadt. Hierbei spielte bestimmt eine Rolle, dass Leute anwesend waren, die Erasmus persönlich gekannt haben. Es macht einen Unterschied, ob ein Autor nur durch seine Schriften oder auch durch seine Persönlichkeit wirkt und gewirkt hat. \n \n \n Sie sprechen damit die Nachwirkung von Erasmus an. Wie sieht es Ihrer Meinung nach bezüglich der Zeit, als Erasmus noch lebte, aus? \n   \n\n Zu erwähnen ist hier ganz sicher ein Gutachten von Erasmus, das in der Forschung kaum beachtet wurde. Der Rat hat Ende 1524 keine Disputation, also kein Streitgespräch zwischen Gelehrten organisiert, um zu einer Entscheidung in der Reformationsfrage zu kommen, sondern ein Gutachten eingeholt. Er hat den schon damals als «neutrale» Person bekannten Erasmus – der übrigens ein Nachbar der beiden Bürgermeister am Nadelberg war – mit diesem Gutachten beauftragt. Auch später hat der Rat Gutachten von Erasmus und anderen, aber auch von beiden Glaubensparteien, also von Anhängern und Gegnern der Reformation verlangt. In Zürich wurden Gutachten, soweit ich dies überblicke, immer nur von einer Seite eingeholt, nämlich von Zwingli. Dass in Basel beide Seiten in Gutachten zu Wort gekommen sind, halte ich schon für ziemlich erasmisch. \n \n \n Waren solche Gutachten also etwas Spezifisches, was die Basler Reformation von anderen Stadtreformationen unterscheidet? \n   \n\n Es ist immer schwierig zu beurteilen, was Zeitgeist war und was spezifisch für einen bestimmten Ort. Um Ihre Frage abschliessend zu beantworten, müsste man weitere Forschungen anstellen. Breit untersucht sind bisher nur die vielen Disputationen, die in den meisten Städten den schnellen und konsequenten Durchbruch der Reformation einläuteten. Das lange Festhalten an den Gutachten ist in Basel insofern schon auffallend, ebenso die relativ lange Zeit, die es dauerte, bis in Basel eine Entscheidung fiel. Ähnlich lange dauerte es in Schaffhausen, wo man Erasmus auch sehr schätzte. Die Frage der Gewissensfreiheit, die damit verbunden ist, war in Basel sehr virulent. Aber auch in dieser Hinsicht gibt es vergleichbare Orte, beispielsweise Glarus, wo die Gewissensfreiheit diskutiert und auch mehr oder weniger gewährt wurde, wobei die Basler dort kräftig vermittelt haben. \n \n \n Als Faktor der Reformation betonen Sie sehr stark die Theologie. In den letzten Jahrzehnten gab es in der Reformationsgeschichtsschreibung die Tendenz, die Bedeutung der Theologie zu relativieren und stattdessen längere Prozesse zu beschreiben oder die Reformation mit wirtschaftlichen, politischen und sozialen Interessenlagen zu erklären. Wie sehen Sie dies aus Basler Sicht? \n   \n\n Ich denke, die Buchproduktion und die vielen Auflagen gewisser Bücher zeigen, wie bedeutend theologische Fragen damals waren. Rund ein Drittel der Werke, die zwischen 1517 und 1530 gedruckt wurden, waren reformatorischen Themen gewidmet, die anderen zwei Drittel sind dem Humanismus zuzuordnen. Die Zeitgenossen bezeugen zudem: Sie waren von Luther fasziniert, von seinem Bekenntnisakt, seiner Rechtfertigungslehre, dem Schriftprinzip, mit dem man die ganze kirchliche Hierarchie niederreissen konnte. \n \n \n Sie haben als ein Basler Spezifikum die ausgleichende Politik des Rates angesprochen. Letztlich hat sich der Rat aber doch auf die Seite der Reformatoren geschlagen. Was waren die ausschlaggebenden Gründe für diese Entscheidung? \n   \n\n Der drohende Bürgerkrieg! Noch kurz vor der definitiven Entscheidung wollten die Ratsherren die Entscheidung jedem Einzelnen überlassen. Erst unter dem Druck der bewaffneten Menge vor dem Rathaus waren die Herren bereit, Messfeiern und Bilder in den Kirchen zu verbieten sowie diejenigen Ratsmitglieder, die sich gegen die Reformation stellten, auszuschliessen und den einen reformatorischen Glauben für alle vorzuschreiben. Die Entscheidung fiel also eindeutig auf Druck der Massen auf dem Markt- und Münsterplatz. Es drohte eine Revolte. Die Leute hatten sich des Zeughauses bemächtigt und die Männer waren sowieso bewaffnet. Jeder hatte mindestens ein Messer oder ein Schwert. Das gehörte damals zum freien Bürger. Wir sind damit bei Problemen, die auch heute wieder gelöst werden müssen. Ich erinnere nur an die Waffengesetze. \n \n \n Sie bieten uns damit eine gute Überleitung zu unserer für heute letzten Frage. Frau Christ-von Wedel, wir haben nun hier ein Fachgespräch unter Historikerinnen und Historikern geführt. Was sind aus Ihrer Sicht die Gründe, weshalb sich heute jemand – oder sagen wir konkreter: eine Leserin oder ein Leser der neuen Basler Stadtgeschichte – für die Reformationsgeschichte interessieren sollte? \n   \n\n Vieles haben wir bereits angesprochen. Ich möchte nochmals auf die Medien zurückkommen, die degoutanten Flugblätter zum Beispiel, die vor allem zwischen 1520 und 1522 verbreitet worden sind. Was damals die Flugblätter waren, ist heute etwa Twitter. Wir haben also wieder eine Medienrevolution. Da stellt sich für mich die Frage, wie lange dieses neue Medium eine solch grosse Rolle spielen wird wie momentan. Im Arabischen Frühling beispielsweise brachte Twitter die Leute auf die Strasse, so wie in der Reformationszeit die Flugblätter. Aber wie lange wird es so bleiben angesichts der «Fake News», die auf Twitter verbreitet werden, ohne dass Viele es vorerst merken? Auch hier sehe ich Parallelen zur Reformationszeit. Damals haben die Menschen ziemlich schnell gelernt, mit ihrem neuen polemischen Medium verantwortungsvoller umzugehen, und es ist zu hoffen, dass wir es auch lernen. Die Reformationszeit ist für uns weit genug entfernt, um sie als fremde, historische Zeit zu sehen und an ihr Überlegungen testen zu können. Natürlich war damals vieles anders, aber viele theologische und politische Streitfragen von damals sind auch Streitfragen unserer Zeit. \n \n \n             Autorin \n             \n             \n                     Christine Christ-von Wedel ist Historikerin, Pfarrfrau, Sängerin und ehemalige Präsidentin der Basler Mission 21. Zur Reformationszeit in Basel hat sie zahlreiche Bücher und Artikel verfasst. Zuletzt als Buch erschienen sind «Glaubensgewissheit und Gewissensfreiheit. Die frühe Reformationszeit in Basel» (2017) und «Erasmus von Rotterdam. Ein Porträt» (2016, 2. Aufl. 2017). 2015 erhielt Christine Christ-von Wedel den Wissenschaftspreis der Stadt Basel. \n \n             \n         \n             Audiorundgang \n             \n             \n                     Schauplätze der Basler Reformation \n\n Die Historikerin Christine Christ-von Wedel nimmt uns mit zu den wichtigsten Schauplätzen der Reformationszeit in der Basler Altstadt. In kurzen Audiobeiträgen erzählt sie, was sich an den verschiedenen Orten abspielte, welche Bedeutung diese Ereignisse für den reformatorischen Umbruch hatten und wie sich der städtische Raum mit der Reformation veränderte. \n\n Der Rundgang, den Stadt.Geschichte.Basel in Zusammenarbeit mit Christine Christ-von Wedel konzipiert hat, lässt sich bequem über die App  izi.travel  anhören. \n \n             \n         \n             Anhang \n                 \n                     Literatur \n                     Christ-von Wedel, Christine. «Glaubensgewissheit und Gewissensfreiheit. Die frühe Reformationszeit in Basel» (2017) \n\n Christ-von Wedel, Christine. «Erasmus von Rotterdam. Ein Porträt» (2016, 2. Aufl. 2017). \n\n   \n\n   \n\n   \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Rathaus", "position_in_text": 1769}, {"name": "Martinskirche", "position_in_text": 1796}, {"name": "Basler Münster", "position_in_text": 1830}, {"name": "Allerheiligenkapelle zu St. Theodor", "position_in_text": 2061}, {"name": "Unteres Kollegium der Universität", "position_in_text": 2200}, {"name": "Rathaus", "position_in_text": 15383}, {"name": "Marktplatz", "position_in_text": 15686}, {"name": "Münsterplatz", "position_in_text": 15697}, {"name": "Altes Zeughaus am Petersplatz", "position_in_text": 15761}]}, {"href": "/index/geschichten/2019/01/stadtgeschichte-gottesdienst.html", "title": "1000 Jahre - 10 Geschichten: Stadtgeschichte als Gottesdienst", "hist_year": "1517", "text": "\n\n Die Ausstellungen und Veranstaltungen, die zurzeit an die Münsterweihe vor tausend Jahren erinnern, sind eng mit Kaiser Heinrich II. verbunden. Denn Heinrich und seine Ehefrau Kunigunde waren Ehrengäste, als Bischof Adalbero I. am 11. Oktober 1019 den neuen Kirchenbau feierlich weihte. Heinrich II. gilt in Basel als grosser Wohltäter. Er hat die Stadt ins Reich integriert und den Bischof als werdenden Stadtherren mir Rechten und Privilegien ausgestattet und damit politisch gestärkt. Schliesslich hat er das Münster mit Schätzen bedacht, die im Wortsinn Geschichte machen sollten: einen monumentalen Kronleuchter, ein prächtiges Evangelienbuch, kostbare Textilien, Reliquien sowie eine goldene Altartafel. \n \n \n Etappen der Erinnerung \n Aus diesem Gründungsereignis heraus ist die Erinnerung an Heinrich II. historisch gewachsen – in unterschiedlichen Geschwindigkeiten und verschiedene Richtungen. Im Jahr 1146 wurde Heinrich II. und im Jahr 1200 Kunigunde heiliggesprochen. 1347 kamen Partikel ihrer sterblichen Überreste von Bamberg nach Basel. Bischof, Rat und Bürgerschaft begrüssten die Reliquien noch ausserhalb der Bannmeile, um sie feierlich in die Stadt zu geleiten. \n\n Zum Gedenken an diese \"heilige Sendung\" erklärte der Bischof den Sonntag nach Allerheiligen zum Festtag. Wie auch am Heinrichstag – am 13. Juli – gedachten Domkapitel, Zünfte und Rat künftig gemeinsam des \"heiligen Kaisers\". Noch um 1500 führte bei beiden Anlässen eine feierliche Prozession \"Volk und Geistlichkeit mit der höchsten Feierlichkeit\" durch das Münster, über den Münsterplatz und zurück ins Kircheninnere, wo eine Messe gefeiert wurde. \n\n So steht es in einem Handbuch über die Kirchfeste am Basler Münster von 1517. Verfasser dieses  Ceremoniale  war Hieronymus Brilinger (1469-1537). Der gebürtige Basler hatte an der heimischen Universität Kirchenrecht studiert und als Geistlicher Karriere gemacht. Er startete als Priester zu St. Peter, schaffte dann den Sprung ins Domkapitel und wurde 1505 schliesslich Rektor der Universität. Sein  Ceremoniale  entstand in einer Zeit, als die Erinnerung an Heinrich II. und seine Gaben bereits auch zur Bühne von Auseinandersetzungen geworden war. \n \n \n Divergierende Interessen \n In seinem Text erscheint das Gedächtnis an Heinrich und Kunigunde zunächst als harmonisches Miteinander von bischöflichem Stadtherrn, Klerus, Rat und Zünften. Doch indem er allen Beteiligten unmissverständlich ihren Platz in der überlieferten (Prozessions-)Ordnung zuwies, bekundete Brillinger auch seine Ablehnung gegenüber religiösen und politischen Neuerungen. Die  memoria  an den Wohltäter des Münsters, an das heilige Kaiserpaar und den Stadtpatron hatte unter kirchlicher Regie stattzufinden: \"Der Zelebrant ist angetan mit Alba und Chormantel, hat um die Schultern ein flatterndes Tuch geschlagen und trägt so die Monstranz mit den heiligen Reliquien St. Heinrichs. An seiner Rechten schreitet der Diakon, seine Schultern ebenfalls mit einem seidenen Tuch bedeckt und die andere Monstranz mit den Reliquien der heiligen Kunigunde haltend.\" \n\n Der Domkaplan sprach Rat und Zünften die Teilnahme keineswegs ab, reklamierte für das Domkapitel jedoch die Rolle des \"Gatekeeper\" in Sachen Erinnerung, Tradition und Herrschaftslegitimation. Damit versprachen die Heinrichsreliquien und der Münsterschatz als Ganzer, sogar die enorme finanzielle Verschuldung symbolisch aufzuwiegen, die Bischof und Klerus gegenüber der Stadt angehäuft hatten. Das  Ceremoniale  war also auch eine Antwort des Domkapitels auf die ökonomische Abhängigkeit der geistlichen Herren von der Stadt; es hielt mit dem symbolischen Kapital der Heilserwartung dagegen, das exklusiv vom Domklerus verwaltet wurde. \n\n Zugleich vertrat Brillinger die Interessen des Domkapitels gegen Bischof Christoph von Utenheim (im Amt von 1502 – 1527). Dieser hatte bald nach seinem Amtsantritt eine Versammlung zur Reform des Klerus einberufen und später Reformer wie Wolfgang Capito und Johannes Oekolampad zu Münsterpredigern ernannt. Die Reformbemühungen des Bischofs scheiterten jedoch und zwar vornehmlich am Widerstand des Domkapitels. \n\n Auch das Verhältnis zur Stadt vermochte der Bischof nicht zu verbessern. Hatte ihm der Rat 1506 zwar noch den Schwur geleistet, erklärte er 1521 den Einfluss des Bischofs auf die städtischen Angelegenheiten für nichtig und setzte so formell den Endpunkt der bischöflichen Stadtherrschaft. Entsprechend sieht sich der Bischof auch im  Ceremoniale  ganz ans Ende gesetzt. Brilinger schrieb lapidar: \"Wenn der Bischof von Basel an der Prozession teilnimmt, schreitet er am Schluss des Zuges hinter den Trägern der Reliquien einher, noch gefolgt von zwei Ehrenkaplänen.\" Die Abwesenheit des Bischofs war damals schon die Regel. Dem konservativen Domherren Brilinger schien sie recht zu sein. \n \n \n Die Form der Geschichte \n Brilingers (kirchen-)politische Haltung scheint heute wenig zukunftsorientiert. Doch war Hieronymus Brilinger keinesfalls weltfremd. Er war humanistisch gebildet, Rektor der Universität und vielgereist. Er kannte Rom, forschte in Deutschland nach antiken Altertümern. Nur waren für ihn kirchliches Gedenken und städtische Geschichte untrennbar miteinander verbunden, und auch die neuen Methoden des Humanismus stellte er ganz in den Dienst dieser Vorstellung. 1510 untersuchte er im Auftrag des Domkapitels das Grab der Königin Anna (1225-1281) im Münster. Den \"(Be-)Fund\", nämlich Annas Krone, eine Halskette und einen Ring, entnahm er und überführte die Objekte in den Münsterschatz. \n\n Für ihn war alle Geschichte eingebettet in die christliche Heilserwartung. Die kirchliche Liturgie – der Gottesdienst des Domkapitels – gab dafür einen verlässlichen Rahmen. Brilinger verleibte die Resultate seiner \"archäologischen\" Nachforschungen dem Münsterschatz auch deshalb ein, weil dieser für ihn das nachhaltigste Repositorium für Geschichte war. Städtische Geschichte stand selbst im Dienste Gottes. Nur so war sie gefeit gegen Vergessen und liess zugleich auf Erlösung hoffen. \n \n \n             Autor \n             \n             \n                     Lucas Burkart  ist Herausgeber von Band 3 (1250-1550) der neuen Basler Stadtgeschichte. Er hat in Basel und Bologna studiert und wurde nach wissenschaftlichen Stationen in London, Bonn, Verona und Venedig 1998 promoviert. Eine Assistenzstelle in Basel sowie ein ausgedehnter Forschungsaufenthalt am Schweizer Institut in Rom markierten den Weg zur Habilitation (2005). Von 2007 bis 2012 hatte er SNF-Forschungsprofessur in Luzern inne. Seit 2012 ist er Professor für Geschichte des Spätmittelalters und der Renaissance an der Universität Basel. In aktuellen Forschungsvorhaben untersucht er die Bedeutung des Materiellen für kulturelle und soziale Identitäten im Venedig der Renaissance und analysiert, wie digitale Technologien für die historische Forschung gewinnbringend verwendet werden können. \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Hieronymus Brilinger, Ceremoniale Basiliensis Episcopatus. In: Konrad Wilhelm Hieronimus (Hrsg.), Das Hochstift Basel im ausgehenden Mittelalter (Quellen und Forschungen) (Basel 1938) 97–320. \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Basler Antependium:  Wikimedia , Foto: Von Thomon (CC BY-SA 4.0). \n\n Abb. 2: Kaiserpaar-Monstranz: Historisches Museum Basel, Foto: N. Jansen. \n\n Abb. 3: Kunigunden-Monstranz: Historisches Museum Basel, Foto: N. Jansen. \n\n Abb. 4: Grab der Königin Anna: Kantonale Denkmalpflege Basel-Stadt, Foto: R. Walti. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 515}, {"name": "Basler Münster", "position_in_text": 1692}]}, {"href": "/index/geschichten/2019/01/wildensteinerhof.html", "title": "Hochzeit im Wildensteinerhof", "hist_year": "1456", "text": "\n\n Seit den Tagen des Konzils, als Basel für kurze Zeit im Blickfeld des christlichen Abendlandes stand, gibt sich die Stadt gerne weltmännisch. Von der Führungsschicht und ihrem gehobenen Lebensstil erzählt ein Siegelstempel aus dem Wildensteinerhof. \n \n \n Eine illustre Gesellschaft \n Wir schreiben den 10. April 1456. Eine festlich gekleidete Gesellschaft bewegt sich im Halbdunkel durch die innere St. Alban-Vorstadt. Vom Kunostor, am Eingang der Rittergasse, geht es zum Wildensteinerhof. Dort herrscht geschäftiges Treiben. Aus Hof und Stallungen vernimmt man das Wiehern und Stampfen der eingestellten Pferde. Aus der Küche dringt nicht nur der Lärm der Mägde und Bediensteten, sondern auch der Duft gekochter und gebratener Speisen. In den mit Kerzen und Lämpchen erleuchteten Räumen stehen Tische und Bänke bereit. Allerlei Trink- und Schankgläser, Krüge aus Ton, Schüsseln, Teller und Näpfe mit hölzernen Löffeln sowie Holzbrettchen und Messer decken die festliche Tafel. Die Weinfässer sind angestochen. Sobald die Gäste Platz genommen haben, können die Speisen aufgetragen werden. \n \n \n Eine illustre Familie \n Das Festmahl wird zu Ehren eines Brautpaars abgehalten: Junker Hans Knüttel verbindet sich mit Elsina von Ramstein, einer geborenen Münch. \n\n Die Biografie von Elsina zeigt, wie vielfältig die Besitzverhältnisse und Beziehungsnetze der Basler Oberschicht zu jener Zeit sind: Ihr Vater, Hans Thüring Münch, Burgherr von Münchenstein, war in Basel Erzpriester und Propst von St. Ursanne. Er trat 1419 von seinen kirchlichen Ämtern zurück und heiratete seine Konkubine, Fröwelin von Eptingen Wildenstein. \n \n \n Der Wildensteinerhof \n Der Wildensteinerhof war ursprünglich im Besitz von Jecklin von Wildenstein, dem Bruder der Fröwelin, und erhielt von ihm seinen Namen. Nicht beglichene Schulden führten 1444 aber zur gerichtlichen Versteigerung des Anwesens. Neuer Besitzer wurde der erste Gatte von Elsina von Ramstein, Peter von Ramstein, Bürgermeistersohn und Söldner im Dienste Basels. Nach dessen Tod 1451 übertrug Elsina den Wildensteinerhof an ihren älteren Bruder, Conrad Münch von Löwenberg, um sich den Forderungen ihrer Gläubiger zu entziehen. Aus diesem Grund taucht das Anwesen in Dokumenten auch unter der Bezeichnung \"Löwenbergerhof\" auf. \n \n \n Ein Siegel verschwindet ... \n Im Wildensteinerhof lässt sich Elsina zum zweiten Mal als Braut feiern; auf den Tag genau fünf Jahre nach dem Tod ihres ersten Gatten. Mit der Heirat ändert sie ihren Namen ein weiteres Mal, und ihr bronzener Siegelstempel, den sie bisher zum Besiegeln wichtiger Dokumente verwendet hat, verliert seine Gültigkeit. Er wird zerbrochen und zusammen mit Küchenabfällen, Speiseresten und zu Bruch gegangenem Geschirr im Latrinenturm entsorgt. \n\n Heute präsentiert sich der Wildensteinerhof in der St. Alban-Vorstadt 30/32 als spätbarockes Stadtpalais, welches der Bandfabrikant Jacob Christoph Frey 1775/76 für sich errichten liess. Die Gestalt und die genaue Lage des einstigen Wildensteinerhofs kennen wir nicht. Es handelte sich um eine Gruppe von Häusern, Stallungen und Wirtschaftsgebäuden, die auf der dem Rhein abgewandten Seite der Vorstadt standen. \n \n \n ... und kommt wieder ans Licht \n Bei Ausgrabungen im Jahr 1996 legte die Archäologische Bodenforschung Basel-Stadt unter dem sogenannten \"Sommerflügel\" Überreste der Vorstadtbefestigung frei: ein Abschnitt der Wehrmauer mit halbrundem Wehrturm, der vorgelagerte Wehrgraben sowie die zugehörige Kontermauer. \n\n Nach dem Erdbeben von 1356 umgab man die Stadt mit einer Befestigung, die alle Vorstädte miteinfasste. Dadurch verloren die Wehrbauten der inneren St. Alban-Vorstadt ihre ursprüngliche Funktion und wurden fortan anders genutzt. Der halbrunde Wehrturm beim Wildensteinerhof diente zu Elsinas Zeit den Anwohnern als Latrinenturm und zur Entsorgung von Müll und defektem Hausrat. Hier kam bei den archäologischen Ausgrabungen Elsinas Siegelstempel wieder ans Licht. \n \n \n             Autor \n             \n             \n                     Guido Helmig ist Archäologe im Ruhestand. Als langjähriger Mitarbeiter der Archäologischen Bodenforschung Basel-Stadt legte er seinen Forschungsschwerpunkt auf die archäologische Untersuchung der Frühgeschichte Basels. Er ist Mitglied des  Vereins Basler Geschichte . \n \n             \n         \n             Quellen \n                 \n                     Publikationen \n                     Guido Helmig u. a., … und was davon übrig bleibt – Untersuchungen an einem mittelalterlichen Latrinenschacht an der Bäumleingasse 14. Jahrbuch Archäologische Bodenforschung Basel-Stadt 20, 1992, 93-131. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Rittergasse", "position_in_text": 451}]}, {"href": "/index/geschichten/2019/01/boese_fasnacht.html", "title": "Adel in Haft - Die \"böse Fasnacht\" von 1376", "hist_year": "1376", "text": "\n\n Im Winter 1376 gerät ein Ritterturnier auf dem Münsterplatz von Basel kräftig aus dem Ruder. Es endet mit der Flucht des Herzogs von Österreich über den Rhein nach Kleinbasel und mehr als fünfzig Adligen in städtischer Haft. Der Vorfall geht als \"Böse Fasnacht\" in die Geschichte ein. \n \n \n Tumult auf dem Münsterplatz \n Am 26. Februar 1376, einen Tag vor Aschermittwoch, kommt es bei einem Ritterturnier auf dem Münsterplatz von Basel zu einem Aufruhr der Bürgerschaft gegen die Ritter. Grund ist angeblich, dass die Rösser der Ritter ins Publikum ausgebrochen seien und man Speere nach den Leuten geworfen habe. Der Veranstalter des Turniers,  Leopold III. von Habsburg , Herzog von Österreich, flieht mit einigen Getreuen über den Rhein nach Kleinbasel. Dort sind sie sicher. Denn die Stadt am gegenüberliegenden Ufer wurde ein Jahr zuvor vom Bischof von Basel verpfändet und ist damit dem Herzog verpflichtet. \n\n Doch nicht alle Besucher entkommen. Zahlreiche Ritter und ihre Knappen sowie Chorherren und Bürger aus benachbarten Städten fliehen vor der aufgebrachten Menge über die Rittergasse und verschanzen sich im heute noch bestehenden Eptingerhof. Doch den aufgebrachten Städtern gelingt es, das Tor aufzubrechen, und über fünfzig Adlige und ihre Diener in städtische Haft zu setzen. Drei Ritter sollen bei dem Tumult ums Leben gekommen sein. \n \n \n Die \"Grimmen von Grünenberg\" \n Unter den Gefangenen befindet sich Ritter  Johann II. der Grimme , Freiherr von Grünenberg und Herr zu Binzen. Dieser ist damals etwa 49 Jahre alt. Er hat seinen Zunamen von seinem Vater  Johann I.  übernommen und an seinen Sohn  Johann III.  weitergegeben, ohne dass heute bekannt wäre, woher der Zuname kommt. Diese drei \"Grimmen von Grünenberg\" – Vater und Sohn und Enkel – bilden mit ihren nächsten Verwandten einen eigenen Familienzweig innerhalb der weit verzweigten Familie der Freiherren von Grünenberg. Ihr Wohnsitz ist die Wasserburg Binzen an der Kandern nördlich von Lörrach, während die Stammsitze der Familie auf der südlichen Seite des Juras liegen: die Burgen Grünenberg, Langenstein und Schnabel in Melchnau im Kanton Bern⁠. \n\n Der  Zweig der Familie Grünenberg  in Binzen entsteht in der Mitte des 13. Jahrhunderts durch eine Heirat. Der Familiensitz – die Wasserburg – wurde 2018 bei Sondierungen des Landesamtes für Denkmalpflege Baden-Württemberg entdeckt und datiert um 1300. Zu dieser Zeit kümmert sich der Erbe der Herrschaft Binzen, Freiherr  Berchtold II. von Ramstein , um seine beiden verwaisten Enkel  Johann I. der Grimme  und  Arnold I. von Grünenberg . Beide sind um 1280 bzw. 1284 in Binzen geboren und dürften um 1300 ihre Volljährigkeit erreicht haben. Der Grossvater ermöglicht seinen Enkeln einen guten Start ins Leben. Er sichert ihnen Einkünfte und führt sie in den Familienverbund der Grünenberg ein – eine grosse Familienversammlung auf der Burg Grünenberg ist in einer  Urkunde vom 25. Januar 1303  erwähnt. Zudem verheiratet er sie gut: Johann I. standesgemäss im Hochadel und Arnold I. zwar bürgerlich, dafür aber vermögend. \n\n Johann II. – unser Verhafteter an der \"Bösen Fasnacht\" – bleibt mit Binzen und der Gegend um Basel verbunden: Seine Tante ist  Adelheid Schaler , Tochter des schwerreichen Basler Schultheissen Ritter  Otto I. Schaler ⁠ und Ehefrau von Johanns Onkel Arnold I. von Grünenberg. Neben der familiären und geographischen Nähe zu Basel – die Wasserburg Binzen ist knapp 9 Kilometer Luftlinie vom Münster entfernt – gehört die Familie Grünenberg seit dem Mord an König  Albrecht I. von Habsburg  1308 zum engeren Gefolge der vorderösterreichischen Herrschaft. All dies mag illustrieren, dass Johann II. mehrere Gründe hatte, am 26. Februar 1376 beim Turnier seines Herrn Leopold III. von Habsburg, dem Herzog von Österreich, dabei zu sein. \n \n \n Mit Urfehde freigelassen \n Am 8. März 1376, also immerhin erst elf Tage nach seiner Verhaftung, kommt Johann II. wieder frei, zusammen mit seinem Diener. Wie alle anderen muss er der Stadt Basel Urfehde schwören. Dabei gelobt der Verhaftete bei allen Heiligen, dass er nach seiner Entlassung auf Rache und Schädigung verzichtet⁠. Die  Urfehde-Urkunde , die er selber als \" ein gantz luter ſŭne und urvecht \", also eine aufrichtige Versöhnung und Urfehde (eidlicher Racheverzicht) bezeichnet, wird heute im Staatsarchiv Basel-Stadt aufbewahrt. Fortan lebten die Stadt Basel und der Herr zu Binzen wieder in bestem Einvernehmen. \n \n \n             Lukas Wenger \n             \n             \n                     Lukas Wenger hat Geschichte und Klassische Archäologie an der Universität Bern studiert. Nach Stationen als Projektleiter in der Telekommunikation und als Unternehmensberater für digitale Transformation arbeitet er seit 2018 als Leiter eHealth bei einer Betriebsgesellschaft für Hausarztnetze. Seit der ersten Berührung mit der Burgruine Grünenberg in Melchnau forscht und publiziert er nebenamtlich zu den Freiherren von Grünenberg. Er ist Mitglied des  Vereins Basler Geschichte . \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     T. Keller, Die Böse Fasnacht 1376 – Konfliktsituationen Basels am Ende des 14. Jahrhunderts (Basel 2011). \n\n L. Wenger, Genealogisch-prosopographische  Datenbank zu den Freiherren von Grünenberg \n\n   \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Staatsarchiv Basel-Stadt, St. Urk. 479. \n \n                 \n                 \n                     Dank \n                     Der Autor dankt Dr. Andreas Haasis-Berner, Gebietsreferent Archäologische Denkmalpflege beim Landesamt für Denkmalpflege Baden-Württemberg, für die freundliche Mitteilung zur wiedergefundenen Wasserburg Binzen und deren Datierung. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Münsterplatz", "position_in_text": 50}, {"name": "Münsterplatz", "position_in_text": 309}, {"name": "Münsterplatz", "position_in_text": 416}, {"name": "Rittergasse", "position_in_text": 1089}]}, {"href": "/index/geschichten/2019/01/wasser.html", "title": "Im Fluss: Nachdenken über Basler Wasser", "hist_year": "1250", "text": "\n\n Von Flüssen und Kanälen, Brunnen und Leitungsnetzen, von Teichen und modernen Wasserkraftwerken – die Historikerin Claudia Moddelmog teilt ihre Gedanken zu Wasser in Basel und seine Bedeutung für die Geschichte der Stadt. \n \n « Eine Stadt ist nicht zu verstehen, wenn man ihre Topographie nicht kennt. \n\n\n \n Eine Geschichte vom Wasser \n Als ich im Bewerbungsgespräch bei Stadt.Geschichte.Basel nach Ideen für eine neue Basler Stadtgeschichte gefragt wurde, redeten wir bald über Wasser. Ich stellte mir eine Erzählung vor, in der Basels Geschichte dem Wasser folgt: Eine Geschichte von Flüssen und Kanälen, von Brunnen und Wassermühlen bis zur Kanalisation und zu den modernen Wasserkraftwerken. Dieser ersten, gänzlich imaginativen Annäherung an Basels Wasser folgten bald konkretere. Ich schlenderte durch die Grossbasler Altstadt und merkte, wie wichtig das Birsigtal für meine Orientierung war. Münster und Fischmarkt, Kornmarkt und St. Peter, Barfüsserplatz und Leonhardskirche verknüpfe ich seitdem mit der Lage am Birsig und an seinen Talhängen. Im kollegialen Gespräch formulierte der Archäologe Christoph Matt später, eine Stadt sei nicht zu verstehen, wenn man ihre Topographie nicht kenne. Die Wasserläufe machen das für Basel sofort konkret. \n \n \n Die Pläne des Hans Zschan \n Als ich zum Team von Band 3 (1250-1530) stiess, war Wasser dort längst ein Thema. Es sollte in einem Kapitel über Ressourcen eine Hauptrolle spielen als ein für den Menschen unverzichtbarer Stoff, dessen flüssiger Zustand ganz eigene Aneignungs- und Nutzungsweisen bedingt. Wasser lädt dazu ein, über die Stadt als Ort nachzudenken, an dem Menschen sich Ressourcen sichern und miteinander teilen müssen. Ob die Basler Zeitgenossen zwischen 1250 und 1530 in diesem Sinne mit Wasser umgingen, darüber verhandelten und sogar gesamthaft reflektierten, das wusste ich anfangs nicht. Dann stiess ich auf zwei monumentale Zeugnisse, die im Staatsarchiv Basel lagern und mich bis heute nicht loslassen. Es handelt sich dabei um Übersichtspläne, die um 1500 der städtische Wassermeister Hans Zschan gemeinsam mit einem kunstfertigen Zeichner anfertigte. Sie zeigen das System der Basler Spalen- und der Münsterbrunnwerke. Der  Plan des Münsterbrunnwerks  hat eine Grösse von zweieinhalb auf sieben Meter, ähnlich sind die Abmessungen des zweiten Spalenwerkplans. \n \n \n Wasserkunst um 1500 \n Die Zschan-Pläne machen staunen – und genau das sollten sie wohl auch schon tun, als sie gezeichnet und beschriftet wurden. Die Bemühungen, die in dieser Darstellung stecken, sind allein schon über die Ausmasse und die sorgfältige Kolorierung offenkundig. Genaueres Hinsehen lässt zahlreiche Details erkennen, vor allem aber ein hohes Mass an Abstraktion und Systematik. Die Zeichnungen präsentieren sich weder als quasi natürliches Abbild noch als massstäblicher Grundriss. Sie erfassen das System der Wasserleitungen in ähnlicher Weise wie moderne Linienpläne den Streckenverlauf öffentlicher Verkehrsmittel. Und ebenso wie diese modernen Pläne präsentieren sie ein öffentliches Gut, das \"der Stadt\" gehört. \n \n « (...) all das machte Stadt – Stadt als von vielen geteilten, gemeinsamen Raum. \n\n\n \n Wasser macht Stadt \n Die Brunnwerke selbst müssen im 13. Jahrhundert entstanden sein und standen zunächst unter kirchlicher Regie, denn die Stiftskirche Sankt Leonhard und das Domkapitel sassen auf den Wasserquellen vor der Stadt. Zwingend nötig war der Brunnwerkbau damals kaum. Zürich etwa kam wesentlich länger mit Grundwasserbrunnen oder gefassten Quellen zurecht, die auch in Basel reichlich vorhanden waren. Der Bau der Leitungsnetze setzt deshalb einen enormen kollektiven Willen voraus, einen Prozess der Verständigung, in dem über die Mühen, Kosten und Unterhalt der Anlage Einigkeit erzielt wurde. Diese Verhandlungen, die geteilte Anstrengung des Leitungsbaus, der erste Tag, an dem ein Laufbrunnen Wasser spendete und schliesslich die Anlage als Ganze: all das machte Stadt – Stadt als von vielen geteilten, gemeinsamen Raum. \n \n \n Wasserhoheit und städtische Institutionen \n 1317 übergaben die Stiftsherren bei Sankt Leonhardt und das Domkapitel die Aufsicht über das Leitungsnetz an den städtischen Rat. Es scheint mir wichtig, dass nicht zu schlicht als Kommunalisierung zu erzählen. Die Entstehung der Anlage zeigt ja, dass Kommunalisierung sich auch zuvor schon vollzogen haben muss und dass insbesondere die Kirchen dabei mitwirkten oder sogar Initiatoren waren. Dafür spricht auch die Positionierung der meisten öffentlichen Laufbrunnen in unmittelbarer Nähe von städtischen Kirchen noch um 1500, wie aus dem Plan des Münsterbrunnwerks hervorgeht. Von daher stellt sich die Frage, was eigentlich eine städtische Institution ist. Ohne die Bedeutung der Basler Stadträte zu unterschätzen, können wir die Basler Leitungswasserversorgung nicht von unseren modernen Gewohnheiten her als Schöpfung eines zuständigen Amts denken. \n \n « Wassergeschichte ist eine Geschichte permanenter Konfliktbewältigung. \n\n\n \n Ressourcenkonflikte \n Die Brunnwerkpläne Zschans zeigen nicht nur Allmendbrunnen. In der Nähe des Münsters und der Martinskirche gab es eine ganze Reihe von Brunnen auf den Höfen städtischer Aristokraten. Seit dem Jahr 1400 haben wir Belege, dass der Rat für partikulare Brunnrechte Geld kassierte. Bei Wassernotstand mussten die Inhaber damit rechnen, dass ihnen der Hahn abgedreht wurde. Solche Art Interessenabwägung war auf zahlreichen anderen Feldern nötig. Die einen wuschen ihre Wäsche beim Brunnen, die anderen tränkten mit dem wieder aufgefangenen und weitergeleiteten Abwasser – dem sogenannten Schlechtwasser – ihre Pferde, denen die Lauge auf den Magen schlug. Noch viel schwieriger waren die Streitigkeiten um die Teiche zu lösen. Diese Kanäle, die von Wiese durch Kleinbasel, von Birs und Birsig durch die grosse Stadt geleitet wurden, mussten die Betreiber von Mühlen, Schleifen und Stampfen mit den Flössern teilen, die schnell einmal die Uferbefestigung beschädigen konnten. Metzger, die im oberen Birsigtal ihre Weiden wässerten, konnten Wasserknappheit bei den weiter unten angesiedelten Gewerbetreibenden auslösen. Wassergeschichte ist eine Geschichte permanenter Konfliktbewältigung. Die Räte beider Basel und die ihnen unterstellten Wassermeister und Baukommissare waren kaum die im Alltag entscheidenen Instanzen. Wichtiger waren hier wohl die Teichkorporationen – Nutzergemeinschaften – und die Vorstadtgesellschaften, die ich gern genauer untersuchen möchte. \n \n \n Kontinuitäten und Diskontinuitäten \n Zur Wassernutzung einer Stadt gehört auch das Abwasser. Die gemauerten Rinnen (Dolen), die in den Birsig mündeten und diesen zur grossen Kloake machten, sind für den Zeitraum unseres Bandes (1250-1530) schriftlich immer wieder belegt, weil die übers Wasser mehr oder weniger gut entsorgten Stoffe häufig für Ärger sorgten. Die wesentlich verbesserte Kanalisation unserer Tage stellt sich beim Gedanken an die stinkende Brühe, in die Basel den Birsig verwandelte, als wahrhaft historische Errungenschaft dar. In den letzten Jahren jedoch nehmen die Bedenken zu, die Fäkalienabfuhr überhaupt wässrig zu lösen. Eine jahrhundertelange Kontinuität der flüssigen Entsorgung, die sich lange als Fortschrittsgeschichte präsentierte, in Frage zu stellen – auch das ist Teil der Basler Wassergeschichte. \n \n \n             Autorin \n             \n             \n                     Claudia Moddelmog  ist Autorin von Band 3 (1250-1530) der neuen Basler Stadtgeschichte. Sie studierte mittelalterliche Geschichte und Philosophie in Berlin. Ihre Forschungen zur Kontinuität und Diskontinutät von mittelalterlichen Stiftungen führten sie in verschiedene Raumzeiten, die vom 10. bis ins 18. Jahrhundert reichen, von Sachsen bis in den Aargau. In den letzten Jahren hat sie zunehmend in kooperativen Projekten mit Archiven und Museen gearbeitet. \n \n             \n         \n             Quellen \n                 \n                     Abbildungen \n                     Titelbild: Ansicht des St. Alban Teichs und der St. Albankirche mit Chor, von Osten. Staatsarchiv Basel-Stadt, BILD Visch. B 16. \n\n Abb. 1: Grundriss des Münsterwerks nach dem Plan von Hans Tschan. Staatsarchiv Basel-Stadt, Brunn A 5. \n\n Abb. 2: Grundriss des Münsterwerks nach dem Plan von Hans Tschan. Detailausschnitt: Der Brunnen Zscheckenbürlins. Staatsarchiv Basel-Stadt, Brunn A 5. \n\n Abb. 3: Museumseingang  Basler Papiermühle . Bild: Kostas Maros, Basler Papiermühle. \n\n   \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 902}, {"name": "Alter Fischmarkt", "position_in_text": 914}, {"name": "Barfüsserplatz", "position_in_text": 951}, {"name": "Basler Münster", "position_in_text": 5096}, {"name": "Martinskirche", "position_in_text": 5113}]}, {"href": "/index/geschichten/2019/01/heinrichsmuenster.html", "title": "1000 Jahre - 10 Geschichten: Das Heinrichsmünster im Königreich Burgund?", "hist_year": "1019", "text": "\n\n Basel hat als Grenzort eine lange Tradition. Das zeigt auch die stetig wechselnde  Zugehörigkeit der Stadt am Rhein. Ab dem frühen 10. Jahrhundert gehörte Basel nicht mehr zum karolingischen Reich, sondern zum Königreich Burgund. Dieser Übergang wirkte sich möglicherweise auch auf einen 1019 geweihten neuen und mächtigen Kathedralbau aus: Das Heinrichsmünster. \n \n \n Vom Haito-Münster zum Heinrichsmünster \n Lag Basel im 9. Jahrhundert noch im karolingischen Reich, gehörte es seit dem frühen 10. Jahrhundert zum Königreich Burgund. Der Einfluss der deutschen Könige wird gegen Ende des 10. Jahrhunderts in der Region spürbar. Nach einem von 1006 bis 1032 dauernden Übergang kommt Basel als Pfand und Erbmasse an das Heilige römische Reich. Wirkte sich dieser Wechsel auch auf den Kathedralbau aus, der 1019 in Anwesenheit von Kaiser Heinrich II. geweiht wurde? Wie kam es überhaupt zu diesem Neubau, dem \"Heinrichsmünster\", der das vorgängige \"Haito-Münster\" ablöste? \n\n Die bisher älteste archäologisch nachgewiesene Kathedrale in Basel stammt aus dem  9. Jahrhundert, aus der Amtszeit von Bischof Haito. Das Haito-Münster hatte eine einfache Architektur – ein Saal mit Nebenschiffen – und eine innovative Westfassade mit zwei Rundtürmen. Die massiven, bis zwei Meter breiten Fundamente dienten als Baulinien für alle nachfolgenden Bauten. Leider weiss man zur weiteren Geschichte des Haito-Münsters kaum etwas. Ein Angriff ungarischer Reiterheere, der 917 Basel heimgesucht haben soll, ist archäologisch bisher nicht nachzuweisen, und lediglich in einer schriftlichen Quelle überliefert. Woher der Sarkophag eines Bischofs Rudolf stammt, der von ebendiesen Heiden erschlagen worden sein soll, und heute im Umgang der Krypta steht, wissen wir ebenfalls nicht. Auch Bischof Rudolf finden wir in keiner Bischofsliste. So bleibt die Geschichte des Münsters im 10. Jahrhundert vorerst im Dunkeln. \n \n \n Eine Stadt entsteht \n Wir wissen aber dank Ausgrabungen am Petersberg, dass zur gleichen Zeit eine Talstadt entstanden ist. Darunter hat man sich noch keine in Stein gebaute Stadt vorzustellen, sondern vielmehr eine Ansammlung von Holz- und Fachwerkbauten, in denen Handwerksbetriebe und Gewerbe untergebracht waren. Weitere Siedlungskerne gab es womöglich um St. Leonhard, um St. Martin, am Andreasplatz und vielleicht auch am Barfüsserplatz. Eine Stadtmauer gab es zu dieser Zeit hingegen nicht; sie folgte erst gegen Ende des 11. Jahrhunderts, als die Siedlungskerne allmählich zusammenwuchsen. Womöglich waren diese Schritte hin zu einer \"eigentlichen Stadt\" eine zentrale Voraussetzung für den Neubau der Kathedrale. \n \n \n Warum eine neue Kathedrale?  \n Die Gründe für einen neuen Kathedralbau können vielfältig sein: Vielleicht war das Haito-Münster schlicht und ergreifend baufällig. Oder man erachtete es als nicht mehr zeitgemäss. Dass das Jahr 1000 – die Jahrtausendwende – eine besondere Rolle gespielt haben könnte, ist dagegen unwahrscheinlich. Neben der Unsicherheit der kalendarischen Festlegung des Jahres 1000 ist auch keine besondere apokalyptische Endzeiterwartung auszumachen. Stattdessen lässt sich feststellen, dass vielerorts grosse Bauprojekte angestossen wurden. So in unmittelbarer Nachbarschaft: In Strassburg, Konstanz, Lausanne und Besançon wurde an Kathedralen gebaut. Ein Bauboom, der vielleicht auch einen \"Baudruck\" auslöste: Jeder Bischof wollte – sofern er denn konnte – eine neue schöne Bischofskirche errichten. Der burgundische Mönch Rudolfus Glaber (980-1050) vermerkte denn auch: \"Man begann in fast der ganzen Welt, insbesondere in Italien und Gallien, Kirchenbauten zu erneuern, und zwar auch dort, wo sie nicht notwendig waren, denn jede christliche Gemeinschaft setzte ihren Ehrgeiz darein, gegenüber einer anderen an einem stattlicheren [Kirchenbau] Befriedigung zu finden\". \n \n \n Eine burgundische Planung? \n Der Grundriss des Heinrichsmünsters, den wir dank der Ausgrabungen der 1960er- und 1970er-Jahre kennen, erlaubt eine Rekonstruktion der Kathedrale: Auf den Mauern des Vorgängers führt ein Langhaus mit Nebenschiffen nach Osten in eine grosse Choranlage. Eine erhöhte Vierung - der Raum, der beim Zusammentreffen von Hauptschiff und Querschiff entsteht - leitet in den Hochchor über. Darunter liegt eine grosse zweiteilige Krypta. Diese besteht aus einer mit vier Stützen versehenen hallenförmigen Ostkrypta mit einem nach oben offenem Umgang. Unter der Vierung liegt eine weitere, rund 100 Quadratmeter grosse Hallenkrypta mit zwölf Stützen. Der Chor und die Zugänge zur Krypta werden von Türmen flankiert. Bis ins späte 11. Jahrhundert bleibt das Münster ohne die heute so charakteristischen Westtürme. \n \n \n Verwandte im Süden und Südwesten \n Sucht man nach vergleichbaren Bauten, findet man enge Verwandte im Süden und Südwesten: Nahegelegen mit der Erzbistumskirche Besançon, dem auch Basel angehörte, weiter südlich in Lausanne und schliesslich in Norditalien, mit dem Dom von Ivrea. Gemeinsam ist diesen Kathedralen, dass sie relativ schlichte Anlagen ohne Querhaus und ohne Westtürme sind. Man darf also vermuten, dass das Heinrichsmünster noch in Basels burgundischer Zeit geplant und in einer Zeit des Übergangs ausgeführt wurde. \n \n \n             Infostelle zur Krypta \n             \n             \n                     Zum 1000-jährigen Jubiläum des Heinrichsmünsters hat die Archäologische Bodenforschung Basel-Stadt in der bisher unzugänglichen Krypta unter der Vierung eine  multimediale Informationsstelle  eingerichtet. Diese ist während der  Öffnungszeiten des Basler Münsters  frei zugänglich (jeweils von Mitte Mai bis Mitte Oktober). \n \n             \n         \n             Autor \n             \n             \n                     Marco Bernasconi studierte Archäologie, Geschichte und Kunstgeschichte des Mittelalters in Zürich. Er ist seit 2009 Mitarbeiter der Archäologischen Bodenforschung Basel-Stadt und leitet seit 2019 die Abteilung Ausgrabung. Seine Forschungstätigkeit fokussiert er auf Stadtarchäologie und Sakralbauten. Als Gründer und Inhaber von  archaeolab  entwickelt und begleitet er Rekonstruktionen von historischen und archäologischen Objekten und Szenen. \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Hans-Rudolf Meier und Dorothea Schwinn Schürmann; Marco Bernasconi, Stefan Hess, Carola Jäggi, Anne Nagel und Ferdinand Pajor: Die Kunstdenkmäler des Kantons Basel-Stadt, Band X, «Das Basler Münster». Gesellschaft für Schweizerische Kunstgeschichte GSK. Bern 2019. \n\n Marco Bernasconi, Hans-Rudolf Meier: Das Heinrichsmünster: Baugeschichte, Bestand, Rekonstruktion. In: Gold und Ruhm, Kunst und Macht unter Kaiser Heinrich II. Fehlmann, Marc Hrsg. Matzke, Michael (Hrsg.) Söll-Tauchert, Sabine (Hrsg.). München, 2019. S. nicht bekannt. \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Modell der Siedlung am Petersberg; hergestellt von Alfred Peter, 1938; Massstab 1:50; aus getöntem Gips; das Modell stammt aus dem Bestand des Historischen Museum Basel. \n\n Abb.2: Heinrichsmünster Krypta unter der Vierung. Rekonstruktion: Marco Bernasconi. \n\n Abb.3: Heinrichsmünster um 1019. Rekonstruktion: Marco Bernasconi. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 376}, {"name": "Basler Münster", "position_in_text": 911}, {"name": "Basler Münster", "position_in_text": 950}, {"name": "Basler Münster", "position_in_text": 1852}, {"name": "Petersberg", "position_in_text": 1965}, {"name": "Martinskirche", "position_in_text": 2283}, {"name": "Barfüsserplatz", "position_in_text": 2334}]}, {"href": "/index/geschichten/2019/01/baustelle_muensterhuegel.html", "title": "1000 Jahre - 10 Geschichten: Baustelle Münsterhügel", "hist_year": "1000", "text": "\n\n Die Jahrtausendwende war Anlass für Kaiser Heinrich II. (973 oder 978 bis 1024), seine Gemahlin Kunigunde (um 975 bis 1033 oder 1039) und Bischof Adalbero II. (vor 999 bis 1025) ein neues Münster zu bauen, aber das war nicht die einzige Grossbaustelle auf dem Münsterhügel. Auch die bereits von den Römern errichtete Wehrmauer wurde wohl zu diesem Zeitpunkt wiederinstandgesetzt, um sie in neuem Glanz erstrahlen zu lassen. \n \n \n Spuren von Grossbaustellen \n 2004 fand die Archäologische Bodenforschung Basel-Stadt bei einer Ausgrabung an der Martinsgasse 6+8 nicht weit von der Hangkante Richtung Marktplatz die Überreste eines grossen kreisförmigen Mörtelmischers. Etwa einen Meter tiefer an der Oberkante der spätrömischen Schichten traf man erneut auf einen Mörtelmischplatz. Im Rahmen der Auswertungen wurde klar, dass es sich um Spuren von Grossbaustellen handelte, die mit der Befestigung des Münsterhügels zusammenhängen, die heute noch unter dem Schulhaus zur Mücke erhalten ist. Der kreisförmige Mörtelmischer wurde naturwissenschaftlich in die Zeit um 1000 datiert. Dieses Ergebnis legt nahe, dass die um 270/280 errichtete Befestigungsmauer um das Jahr 1000 noch stand, und im Kontext der Errichtung des Heinrichsmünsters instandgesetzt wurde. \n \n \n Maschine zur Mörtelherstellung \n Die Römer verwendeten keine mechanischen Mörtelmischer, aber für die Zeit zwischen 700 und 1000 finden sich viele Vergleichsbeispiele für den Basler Befund und zwar von Schottland bis Süditalien. Diese sehr wahrscheinlich mit Hilfe von Zugtieren angetriebenen Maschinen ermöglichten es, grosse Mörtelmengen herzustellen. In eine kreisrunde Grube mit ebenem Boden wurde ein zentraler Pfosten eingebracht, um den sich die Rechen drehten. Die hölzernen Einzelteile liessen sich wie ein Kran oder ein Gerüst am Ende der Arbeiten abbauen und auf der nächsten Baustelle wiederverwenden. Das war ideal für mobile, auf Steinbau spezialisierte Bautrupps, die in dieser Zeit in ganz Europa unterwegs waren. Im späten Mittelalter als der Steinbau weiterverbreitet war und mehr billige Arbeitskräfte zur Verfügung standen, kehrte man zur rein manuellen Herstellung von Mörtel zurück. Erst in der Neuzeit setzte man wieder Maschinen für die Mörtelherstellung ein. \n \n \n Nebeneinander von alt und neu \n Um 1000 war die römische Steinbautechnik weitgehend in Vergessenheit geraten und Stein wurde nur noch für den Bau von Kirchen sowie von repräsentativen Wohn- und Wehrbauten verwendet. Die römischen Steinbauten auf dem Münsterhügel zerfielen und ihr Baumaterial wurde z.T. wiederverwendet. Manche scheinen aber auch instandgehalten und verwendet worden zu sein wie z.B. ein grosser Getreidespeicher auf dem Münsterplatz und die Wehrmauer um den Münsterhügel. Die Jahrtausendwende war ein Anlass für Kaiser und Bischof in grosse Bauprojekte zu investieren und Macht zu demonstrieren. \n \n \n             Autorin \n             \n             \n                     Sophie Hüglin ist Mitglied der Konzeptgruppe Band 1 und 2. Für die Archäologische Bodenforschung führte sie 2004 die Grabung in der Martinsgasse 6+8 durch und wertete anschliessend die mittelalterlichen Befunde aus. Sie arbeitet mit einer Reihe von Institutionen und Organisationen an verschiedenen Projekten in Europa und Indien. \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Asal, M. (2017) Basilia. Das spätantike Basel, Bd. A/B. Materialhefte zur Archäologie in Basel 24. Basel, S. 291-294. \n\n Hüglin, S. (2019) Latrine und Mörtelmischmaschine. Hochmittelalterliche Befunde und Funde der Grabung Martinsgasse 6+8, Basel. Jahrbuch Archäologie Schweiz 102, S. 77-122. \n\n Unter Uns – Archäologie in Basel. Archäologische Bodenforschung Basel-Stadt u. Historisches Museum Basel (Hrsg.) (2008) Ausstellungskatalog Basel, Barfüsserkirche, 26. September 2008 bis 1. März 2009. Basel, S. 248-257. \n \n                 \n                 \n                     Abbildungen \n                     Abb. 1: Lage der Grabung an der Martinsgasse 6+8: Christian Stegmüller, Archäologische Bodenforschung Basel-Stadt. \n\n Abb. 2: Reste des mittelalterlichen mechanischen Mörtelmischers: Christian Stegmüller, Archäologische Bodenforschung Basel-Stadt. \n\n Abb. 3: Illustration Mörtelmischer: Heidi Colombi, Archäologische Bodenforschung Basel-Stadt. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 191}, {"name": "Münsterplatz", "position_in_text": 263}, {"name": "Marktplatz", "position_in_text": 601}, {"name": "Münsterplatz", "position_in_text": 903}, {"name": "Haus zur Mücke", "position_in_text": 958}, {"name": "Basler Münster", "position_in_text": 1219}]}, {"href": "/index/geschichten/2019/01/haito.html", "title": "1000 Jahre - 10 Geschichten: Bischof Haito - Ein Reisender zwischen den Welten", "hist_year": "824", "text": "\n\n Basel war einmal eine Bischofsstadt, was heute praktisch vergessen ist. Nur der Bischofshof beim Münster erinnert daran, dass hier einmal der Stadtherr wohnte. Einer der ersten Basler Bischöfe war Haito – ein Vertrauter von Karl dem Grossen. Haito verfasste zwei Reiseberichte: von seinen Erfahrungen am byzantinischen Hof und von einer Reise über die Welt hinaus. \n \n \n Schreibkundig und vernetzt \n Von 800 bis mindestens 1530 gehörte Basel zum gleichnamigen Bistum, also bedeutend länger als das heutige, reformiert geprägte Basel. In den älteren Geschichtsbüchern wird dies gerne übergangen, denn sie behandeln vorzugsweise die Stadt mit ihrem Rat und ihren Einwohner*innen. Das Umland wie beispielsweise das Bistum oder der Sundgau sowie das Elsass werden dabei gerne ausgeblendet. \n\n Wenn Basel seinen Platz am Rheinknie finden konnte, so verdankte es dies zu Beginn seiner Geschichte in erster Linie seinen geistlichen Stadtherren. Die Vorstellung, Bischöfe seien bloss weltfremde Frömmler gewesen, stimmt keinesfalls. Als schreibkundige Personen mit Verwaltungserfahrung waren sie in gewisser Weise die Vorläufer der heutigen Beamten. Denn sie wurden gewählt und konnten ihre Machtstellung nicht vererben, wie dies bei adligen Familien der Fall war. Letztere waren wiederum auf Geistliche angewiesen, denn diese unterstützten sie dabei, adlige Besitzansprüche schriftlich festzuhalten, was im Verlauf der Jahrhunderte immer wichtiger wurde. \n\n Gleichzeitig mussten die Bischöfe ihre Bistümer betreuen, die weiträumiger als mancher Schweizer Kanton waren, und dies geschah zu einer Zeit, in der Mobilität und Kommunikation beschränkter waren. Die Diözesen - ein anderes Wort für \"Bistümer\" - gehörten überdies zum Reich, das seit 800 als Nachfolger des römischen Reichs wiedererweckt worden war und zu dem weite Teile Europas gehörten. Der bischöfliche Oberhirte musste also auch die europäische Politik berücksichtigen, und viele Bischöfe arbeiteten eng mit Königen und Kaisern zusammen. \n \n \n Ein Vertrauter Karls des Grossen \n Einer der ersten bekannten Basler Bischöfe veranschaulicht dies gut: Bischof Haito (auch \"Heito\" geschrieben), der das Basler Bistum von 805-823 leitete. Wir wissen nicht, wie er aussah, aber wir erfahren, dass er viel Macht und Ansehen besass. Er war nicht nur Bischof, sondern leitete als Abt auch das hochangesehene Kloster Reichenau beim Bodensee. Karl der Grosse vertraute ihm und schickte ihn nach Byzanz (heute Konstantinopel) an den oströmischen Kaiserhof. Ob er wohl Griechisch konnte? Auf jeden Fall verfasste er eine leider verlorene Beschreibung seiner Erfahrungen am byzantinischen Hof, die er \"Hodeoporicon\" nannte, die griechische Bezeichnung für eine Reise. Seine Mission war heikel, denn die oströmischen Kaiser hielten wenig von Karl dem Grossen. Dieser war 800 zum Kaiser gekrönt worden und trat somit die Nachfolge der römischen Imperatoren an; für die Griechen war er aber nur ein unbedeutender Emporkömmling. Dennoch schickten sie 812 eine Gesandtschaft zum betagten Karl dem Grossen, und bei diesem Ereignis war auch Haito als Kenner Ostroms anwesend. Am Hofe war Haito sehr geschätzt, und er durfte mit anderen das Testament Karls des Grossen unterschreiben. \n\n Sein Bistum Basel förderte Haito nach Kräften. Er errichtete ein erstes Gotteshaus auf dem Münsterhügel; das Gebäude beeindruckte die damaligen Menschen sehr. Gleichzeitig unternahm er es, durch Gesetze das Leben der Priester zu regeln. Die 25 Kapitel seines Erlasses erstrecken sich auf alle möglichen Lebensbereiche, von denen einige hier genannt werden: Priester sollen vorbildlich leben und sowohl in Latein als auch in der Volkssprache (\"barbarisch\" nach Haito) predigen können. Ein Zusammenleben mit Frauen und Aufenthalte in Tavernen waren ihnen selbstverständlich verboten. Schliesslich werden Patinnen und Paten ermahnt, auf die ihnen anvertrauten Kinder zu achten und sie auf ihrem Lebensweg zu begleiten. \n \n \n Ein \"Reisebegleiter\" \n Am Ende seines Lebens verzichtete Haito aus Gesundheitsgründen auf die Basler Bischofswürde und trat 823 als einfacher Mönch ins Kloster Reichenau ein. Danach nahm er als Zuhörer an einer aussergewöhnlichen \"Reise\" teil. Sein Mitbruder Wetti erkrankte im Oktober 824 plötzlich, und wenige Tage später begann er, in Träumen das Jenseits zu erkunden. Haito stand ihm zur Seite und schrieb auf, was der Schwerkranke nach seinem Aufwachen erzählte. Wetti starb kurz darauf. Solche Trips wurden im Mittelalter häufig aufgezeichnet und erfreuten sich grosser Beliebtheit. Gerne wurden sie auch bebildert. \n\n Haito scheint das, was Wetti berichtete, sehr ernst genommen zu haben, denn seine Beschreibung lässt auch Unangenehmes nicht aus. Es tauchen Geister auf, Sünderinnen und Sünder werden gegeisselt und bestraft, aber ein Engel teilt Wetti mit, dass die Gebete der Lebenden die Qualen der Verstorbenen erleichtern können. Wetti sieht auch bekannte Personen, die bereits verstorben sind, darunter Karl den Grossen. Ihm geht es nicht so gut, denn sein Körper ist zwar unverletzt, sein Geschlechtsteil ist aber durch den Biss eines Tieres zerfleischt. Obwohl später heiliggesprochen, lebte der fränkische Kaiser ungestört mit Gattin und Nebenfrauen zusammen. Die Höllenstrafe widerspiegelt also seine sexuellen Vergehen. Immerhin versichert der Engel, dass Karl eines Tages dennoch ins Paradies gelangen könne. \n \n \n\n Aus heutiger Sicht ist es erstaunlich, dass Haito unzensuriert die kritischen Aussagen, die seinen ehemaligen Vorgesetzten betrafen, aufzeichnete. Haitos Glaube, dass Wetti auf dem Totenbett die Wahrheit sehe, war stärker als das Bedürfnis, das gute Andenken an seinen Chef bewahren zu müssen. Denn Haito war sicher, dass auch er sich im Jenseits für seine Taten verantworten musste. \n \n \n             Autor \n             \n             \n                     Claudius Sieber-Lehmann ist Mitherausgeber von Band 2 (800-1270) der neuen Basler Stadtgeschichte. Seine Dissertation \"Spätmittelalterlicher Nationalismus am Oberrhein und in der Eidgenossenschaft während der Burgunderkriege\" erschien 1995. An Forschungsaufenthalte am Max Planck-Institut (Göttingen) und an der EHESS (Paris) schloss sich 2003 die Habilitation zum \"eidgenössischen\" Basel nach 1501 an. Danach wandte er sich dem Hochmittelalter zu. Dank eines Stipendiums des Historischen Kollegs in München entstand das Buch \"Papst und Kaiser als Zwillinge?\" (2015). Fazit: Basel und das Mittelalter werden sein Forscherleben auch in Zukunft begleiten. \n \n             \n         \n             Quellen \n                 \n                     Literatur \n                     Hermann Knittel (Hrsg.), Heito (Haito) und Walahfrid Strabo. Visio Wettini. Reichenauer Texte und Bilder Bd. 12 (Heidelberg, 2009). \n\n Albert Bruckner u. a. (Hrsg.), Das alte Bistum Basel. In: Helvetia Sacra Bd. 1 (Bern, 1972) 127-362. \n \n                 \n                 \n                     Abbildungen \n                     Titelbild: Saurma-Jeltsch, Lieselotte E.: Die Miniaturen im \"Liber scivias\" der Hildegard von Bingen. Die Wucht der Vision und die Ordnung der Bilder. Wiesbaden 1998. Ausschnitt. \n\n Abb. 1: Saurma-Jeltsch, Lieselotte E.: Die Miniaturen im \"Liber scivias\" der Hildegard von Bingen. Die Wucht der Vision und die Ordnung der Bilder. Wiesbaden 1998. \n\n Abb 2: St. Gallen, Stiftsbibliothek, Cod. Sang. 573, p. 295 – Paulin von Périgeux, Vita des hl. Martin; Venantius Fortunatus, Vita des hl. Martin und Carmina; Visio Wettini von Heito und von Walahfrid; Vision der armen Frau; Offenbarungen des Barontus; Varia ( https://www.e-codices.ch/de/list/one/csg/0573 ). Ausschnitt. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Basler Münster", "position_in_text": 100}, {"name": "Münsterplatz", "position_in_text": 3316}]}, {"href": "/index/geschichten/2019/01/kamel_spiegelhof.html", "title": "Ein Kamel aus römischer Zeit", "hist_year": "280-450", "text": "\n\n 2018  wurden bei einer Rettungsgrabung im Spiegelhof, dem Verwaltungsgebäude der Kantonspolizei Basel-Stadt, in den spätantiken Schichten die Reste eines Kamelunterkiefers entdeckt. Bereits beim Bau des Spiegelhofs vor 80 Jahren hatte man ein Kieferfragment eines Kamels gefunden. Der Vergleich der Funde zeigte, dass die Kieferfragmente zusammenpassen. Der Fund der Kamelknochen fügt sich in eine Reihe seltener Funde aus der Spätantike (+/- 280 bis +/- 450 n. Chr.) ein. \n \n \n Ein Kamel aus römischer Zeit \n Bei den archäologischen Untersuchungen in der ehemaligen Einstellhalle des Spiegelhofes kamen viele wichtige Funde von der Spätantike bis zur Neuzeit zum Vorschein. Höchst aufschlussreich waren die Siedlungsspuren aus dem 11./12. Jahrhundert, die ein neues Bild von den bis anhin weitgehend unbekannten Anfängen der mittelalterlichen Stadt Basel vermitteln. \n\n Unterhalb einer neu entdeckten römischen Strasse kamen Teile eines Kamelunterkiefers zum Vorschein. Bereits der Bau des Spiegelhofs 1937–1939 hatte grossflächige archäologische Ausgrabungen ausgelöst. Das Ausgrabungstagebuch von damals berichtet unter anderem vom Fund eines Kieferfragmentes und eines Speichenknochens eines Kamels – nur wenige Meter von der heutigen Ausgrabungsfläche entfernt. \n\n Die Knochen aus der Altgrabung wurden ins Naturhistorische Museum Basel gebracht und dort aufbewahrt. Beim Vergleich der beiden Unterkieferfragmente zeigte sich, dass sie vom selben Tier stammen! Nachdem die Knochen vor über 1500 Jahren in den Boden gelangten, konnte der schon in römischer Zeit zerbrochene Unterkiefer wieder zusammengefügt werden. \n \n \n Dromedar- und Kamelfunde \n Funde von Kamel- und Dromedarknochen sind in der Schweiz selten. Bislang gibt es nur drei weitere Funde aus römischer Zeit, die die Anwesenheit von Kamelen und Dromedaren bestätigen. Einer davon stammt aus dem Kastell bei Kaiseraugst, zwei weitere – ein Oberkieferfragment (unklar ob Dromedar oder Trampeltier) und ein Mittelhandknochen eines Dromedars – wurden im Umfeld des römischen Legionslagers in Vindonissa, dem heutigen Windisch, geborgen. \n\n Die in Basel aufgedeckten Knochen gehören zu einem  Baktrischen  Kamel , auch Trampeltier genannt. Wie der Fund aus Basel datieren die meisten Kamelknochenfragmente aus anderen bekannten europäischen Fundstellen in die Spätantike. Auffällig ist, dass Überreste von Dromedaren vermehrt in Westeuropa, diejenigen von Trampeltieren dagegen öfter in Osteuropa entdeckt werden. Diese unterschiedliche Verbreitung könnte mit der unterschiedlichen Herkunft der Tiere erklärt werden: die Heimat der Baktrischen Kamele liegt in Asien, wohingegen die Dromedare erstmals auf der arabischen Halbinsel domestiziert wurden und wahrscheinlich per Schiff nach Spanien und an die Westküste Frankreichs gelangten. \n \n \n Was macht ein Kamel in Basel? \n Kamele und Dromedare wurden im Römischen Reich sowohl im zivilen wie im militärischen Bereich vielseitig eingesetzt: sei es für den Transport von Waren, Nahrungsmitteln, Briefpost oder militärischer Ausrüstung. Nachgewiesen sind zudem sogenannte  dromedarii  (Kamelreiter) als Teil der  Kohorten  in Ägypten (156 n. Chr.) und in  Dura-Europos  (frühes 3. Jahrhundert) im Mittleren Osten. \n\n Die Tiere fanden aber auch im landwirtschaftlichen Bereich Verwendung: so ist auf einem Monument in Libyen aus dem 3. Jahrhundert n. Chr. ein Dromedar dargestellt, das einen Pflug zieht. Schriftliche Quellen beschreiben ferner den Konsum von Kamelmilch und Fleisch. In Belgien (Arlon) fanden sich an der Tibia - dem Schienbein - eines Dromedars Sägespuren, was auf eine Weiterverarbeitung der Knochen hinweist. Möglicherweise wurden die seltenen Tiere auch als Kuriosum in zivilen Siedlungen gehalten. Belegt ist mittels einer Tontafel aus Tunesien ferner, dass sie im Circus vor die Rennwagen gespannt wurden. \n\n Vielleicht diente das \"Basler Kamel\" als Lasttier für Waren, die bei der im Bereich des Spiegelhofes vermuteten Strassenstation umgeschlagen wurden. Belegen lässt sich das aber nicht. \n \n \n Afrikanische Keramik auf dem Münsterhügel \n Der Kamelknochen, der aus heutiger Sicht etwas kurios wirkt, fügt sich in eine Reihe von seltenen archäologischen Funden aus Basel ein. Verschiedene spätantike Funde aus Basel zeigen, dass bereits damals Handelskontakte in ferne Länder bestanden. \n\n Bei Grabungen im Bereich der Martinsgasse stiessen Archäolog*innen in den vergangenen Jahren bereits mehrmals auf afrikanische Keramik, beispielsweise die Fragmente einer Amphore und Scherben eines Tellers sowie einer Schale aus afrikanischer  Terra Sigillata . Die Keramik wurde von der Machart und Tonart her eindeutig in Afrika produziert. Aufgedeckt wurde auch das Fragment einer dünnen Steinplatte aus rotem  Porphyr  oder Purpurstein. Bei dieser könnte es sich um ein Stück einer ehemaligen Wand- oder Bodenverkleidung handeln. Dieser sogenannte  porfido rosso antico  stammt höchstwahrscheinlich aus der östlichen Wüste Ägyptens, wo am  Mons Porphyrites  Porphyr-Steinbrüche aus römischer Zeit bekannt sind. Das Stück wurde wahrscheinlich dort abgebaut. \n\n Die afrikanische Keramik und das ägyptische Porphyr-Fragment beweisen, dass es in jener Zeit Handelsbeziehungen mit diesen Ländern gab. Mit Blick auf diese weitgehenden Handelsbeziehungen ist es für Archäolog*innen deshalb wenig überraschend, dass auch ein Kamel seinen Weg nach Basel fand. \n \n \n             Autorin \n             \n             \n                     Sarah Wicki war Mitarbeiterin auf der Ausgrabung beim Spiegelhof und ist Mitarbeiterin der Abteilung Vermittlung der Archäologischen Bodenforschung Basel-Stadt. Für eine Medienmitteilung zur Entdeckung des Kamelunterkiefers beschäftigte sie sich intensiv mit dem Thema. \n \n             \n         \n             Quellen \n                 \n                     Literatur  \n                     M. Asal (2017) Das spätantike Basel. Materialhefte zur Archäologie in Basel; Heft 24, Band A, Archäologische Bodenforschung des Kantons Basel-Stadt. \n\n S. Deschler-Erb, Ö. Akeret (2010) Archäobiologische Forschungen zum römischen Legionslager von Vindonissa und seinem Umland : Status quo und Potenzial. Jahresbericht / Gesellschaft Pro Vindonissa, S. 13-36. \n\n F. Dövener, C. Oelschlägel, H. Bocherens (2017) Kamele im westlichen Treverergebiet - ein nahezu vollständig erhaltenes Dromedar aus dem Vicus Mamer-Bartringen (Luxemburg). Archäologentage Otzenhausen 4, S. 187-204. \n\n F. Pigiére, D. Henrotay (2012) Camels in the northern provinces of the Roman Empire. Journal of Archaeological Science 30, S. 1-9. \n\n W. Tomczyk (2016) Camels on the Northeastern Frontier of the Roman Empire. Papers form the Institute of Archaeology, 26 (1), S. 1-13. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": [{"name": "Naturhistorisches Museum Basel", "position_in_text": 1315}]}, {"href": "/index/geschichten/2019/01/kinder_basel_gasfabrik.html", "title": "Kinder in der spätkeltischen Siedlung Basel-Gasfabrik", "hist_year": "150 v. Chr.", "text": "\n\n Urgeschichtliche Gesellschaften waren junge Gesellschaften, in denen Kinder und Jugendliche die Mehrheit bildeten. In der Archäologie wurde diese Tatsache lange ignoriert. Die Frage, wie Kinder und Jugendliche lebten, wird erst seit Kurzem gestellt. Sie zu beantworten, ist allerdings schwieriger als gedacht. \n \n \n In der Siedlung scheinbar unsichtbar \n Am linken Rheinufer, auf dem Areal der ehemaligen Gasfabrik, entwickelte sich spätestens ab 150 bis um 80 v. Chr. eine grosse, stadtartige Siedlung. Seit ihrer Entdeckung im Jahr 1911 wird sie archäologisch untersucht, so dass heute unzählige Bodenstrukturen und Hunderttausende von Funden bekannt sind. Doch was sagen diese Quellen über das Leben von Kindern? \n\n Sucht man nach dem, was wir in der heutigen materiellen Kultur mit Kindern verbinden – z.B. Babyfläschchen, Spielzeug, Kinderkleidung, Kinderzimmer, Spielplätze oder Schulen – ist die Ausbeute ernüchternd: Sie beschränkt sich im Wesentlichen auf zwei Fingerringe in Kindergrösse. Die wenigen kleinen Keramikgefässe, die als \"Kindergeschirr\" in Betracht kommen, könnten auch andere Funktionen gehabt haben, und Kinderkleidung ist nicht erhalten. \n \n \n\n Die scheinbare Unsichtbarkeit von Kindern in urgeschichtlichen Siedlungen ist ein gängiges Phänomen. Es beruht vor allem auf einem falschen Suchmuster, das auf heutigen Vorstellungen von Kindheit beruht. Das Aufwachsen von Kindern gestaltete sich in der Urgeschichte offensichtlich sehr anders als heute. Wie es gewesen sein könnte, zeigen Forschungen zu historischen und aussereuropäischen Gesellschaften. Vor ihrem Hintergrund ist auch für die Urgeschichte anzunehmen, dass bereits kleine Kinder sich ihrem Alter entsprechend und häufig spielerisch an den Alltagstätigkeiten beteiligten: \"Kinderzimmer\", \"Spielplatz\" und \"Schule\" war folglich der \"Arbeitsplatz\" der Älteren. Auf diese Weise dürften sie schon früh in Aufgaben und Verantwortlichkeiten hineingewachsen sein. Deshalb leistete man in der Urgeschichte wahrscheinlich wesentlich früher einen substantiellen Beitrag zur Bewältigung der anstehenden Arbeiten und war deutlich früher \"erwachsen\" als heute. Die Produkte dieser Arbeit sind im archäologischen Fundgut enthalten – wir müssen nur lernen, sie zu erkennen. \n \n \n Gräber: Aufschlüsse über die Lebensbedingungen von Kindern \n Einen unmittelbaren Zugang zu Kindern stellen hingegen ihre sterblichen Überreste dar. Von Basel-Gasfabrik sind zahlreiche Bestattungen bekannt. Sie stammen von zwei Friedhöfen, wo Kinder in gleicher Weise wie Erwachsene beerdigt wurden. Weitere Bestattungen, darunter auch Föten und Neugeborene, wurden im Siedlungsareal entdeckt. Für die Kinder sind – wie auch für die Erwachsenen – vielfältige Bestattungsweisen belegt. \n \n \n\n Paradoxerweise sind es ausgerechnet die sterblichen Überreste, die am konkretesten über die Lebensbedingungen informieren. Besonders aufschlussreich sind die Ergebnisse naturwissenschaftlicher Analysen. So hat die anthropologische Untersuchung der Skelettreste gezeigt, dass die Sterblichkeit der unter 14-Jährigen bei etwa 60% lag und Kinder bis zum 4. Lebensjahr besonders gefährdet waren. Die hohe Kindersterblichkeit dürfte in erster Linie auf Infektionskrankheiten und das Fehlen geeigneter Kindernahrung zurückzuführen sein. Für Letzteres sprechen auch die Ergebnisse naturwissenschaftlicher Analysen, die ergaben, dass Kinder im Alter zwischen 1,5 und 4 Jahren abgestillt wurden. \n\n Während die Ergebnisse zu Kindersterblichkeit und Abstillalter im bekannten Rahmen liegen, war der Nachweis, dass viele der Bestatteten in ihrer Kindheit einen Ortswechsel vollzogen haben, eine grosse Überraschung. Dahinter könnte stehen, dass Kinder mit ihren Angehörigen aus der Umgebung in die sich zu einem regionalen Zentrum entwickelnde Siedlung gezogen sind. Sie könnten aber auch selbständig unterwegs gewesen sein, beispielsweise um Vieh zu hüten. Für die spätkeltische Zeit ist ausserdem in Betracht zu ziehen, dass Kinder als Sklaven, Geiseln oder um etwas Spezielles zu lernen, den Ort gewechselt haben. Auch Kindspflegschaften kämen in Frage – ein Phänomen, das aus vielen Gesellschaften bekannt ist und neuerdings auch in den Fokus der archäologischen Forschung gelangt. \n\n Die neuen Ergebnisse zu Basel-Gasfabrik werfen ein völlig neues Licht auf Kindheiten in spätkeltischer Zeit. Zugleich machen sie bewusst, dass die Kinder als gesellschaftliche Mehrheit in die Rekonstruktion historischer Entwicklungen einbezogen werden müssen. \n \n \n             Autorin \n             \n             \n                     Brigitte Röder  ist Professorin für Ur- und Frühgeschichtliche Archäologie an der Universität Basel. Zu ihren Forschungsschwerpunkten gehören Sozial-, Geschlechter- und Kindheitsgeschichte. \n \n             \n         \n             Quellen \n                 \n                     Publikationen \n                     Pichler, S., Rissanen, H., Spichtig, N. (2015) Ein Platz unter den Lebenden, ein Platz unter den Toten: Kinderbestattungen aus dem latènezeitlichen Fundplatz Basel-Gasfabrik. In: R. Kory (Hg.), Lebenswelten von Kindern und Frauen in der Vormoderne, 257-273. \n\n Rissanen, H., Pichler, S., Spichtig, u. a. (2013) „Wenn Kinder sterben…“ – Säuglinge und Kleinkinder vom latènezeitlichen Fundplatz Basel-Gasfabrik (Kanton Basel-Stadt, Schweiz). In: S. Wefers (Hg.), Räume – Rollen. Beiträge zur gemeinsamen Sitzung der AG Eisenzeit und der AG Geschlechterforschung während des 7. Deutschen Archäologenkongresses in Bremen 2011. Langenweissbach, S. 127-142. \n\n Rissanen, H., Alder, C. (2011) Kurz gelebt und reich bestattet. Jahresbericht der Archäologischen Bodenforschung Basel-Stadt 2010. Basel, S. 125-157. \n\n Röder, B. (2017) Die vergessene Mehrheit der Bevölkerung: Kinder, Frauen und alte Menschen. In: B. Röder (Hg.), Lebensweisen in der Steinzeit. Archäologie in der Schweiz. Baden, S. 26-29. \n\n Röder, B. (2014) Spurlos verschwunden? Kinder und Heranwachsende in archäologischen Quellen. Archäologie in Deutschland, 1 Dezember, S. 20-23. \n \n                 \n     \n             \n                Das könnte Dich auch interessieren:\n             \n        ", "links": []}]